[
  {
    "Name": "Kurtlar Vadisi",
    "Category": [
      "Gerilim",
      "Aksiyon"
    ],
    "Country": "Yerli",
    "Year": "2003",
    "Episode": "97",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/medias/nmedia/18/82/92/09/19647491.jpg",
    "Status": "1",
    "Explanation": "Yurt dışında KGT adına birçok başarılı operasyonda bulunan Ali Candan; en son Kosova'da iken emrinde olduğu Aslan Akbey tarafından yurda çağrılmış ve kendisine en kritik görev olan Kurtlar Vadisi Operasyonu görevi verilmiştir. Bu görevdeki amaç; mafyanın en tepesindeki güç olan ve Mehmet Karahanlı'nın baron olduğu Kurtlar Konseyi'nin çökertilmesidir. Bu görev hiç kolay değildir ve Kurtlar Konseyi çok güçlüdür. Öyle ki konsey, Türkiye'nin yıllık millî gelirinin yarısı kadar bir paraya hükmetmektedir."
  },
  {
    "Name": "Ezel",
    "Category": [
      "Romantik",
      "Gerilim",
      "Dram"
    ],
    "Country": "Yerli",
    "Year": "2009",
    "Episode": "71",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/medias/nmedia/18/82/40/54/19616879.jpg",
    "Status": "0",
    "Explanation": "Ömer, babasının atölyesinde çalışarak sade bir hayat içerisinde yaşamını sürdüren bir gençtir. Askerlik dönüşü sevgilisi Eyşan ile evlenmeyi planlamaktadır. Fakat kendisini bir anda cinayetten hapiste bulunca hayatı allak bullak olur. Hapisteyken tanıştığı Ramiz Dayı, ikinci babası olur."
  },
  {
    "Name": "Prens",
    "Category": [
      "Komedi",
      "Bilim-Kurgu"
    ],
    "Country": "Yerli",
    "Year": "2023",
    "Episode": "15",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/23/06/06/20/22/4448637.jpg",
    "Status": "0",
    "Explanation": "Prens, ailesinin isim verme zahmetine bile girmediği, genel olarak kimse tarafından sevilmeyen, kimsenin umrunda olmayan bir ülke olan Bongomia’nın Prens’inin başına gelen olayları konu ediyor."
  },
  {
    "Name": "Leyla ile Mecnun",
    "Category": [
      "Romantik",
      "Komedi"
    ],
    "Country": "Yerli",
    "Year": "2011",
    "Episode": "104",
    "ImageURL": "https://tr.web.img2.acsta.net/c_310_420/medias/nmedia/18/86/26/15/20263925.jpg",
    "Status": "0",
    "Explanation": "Aynı gün, aynı hastanede dünyaya gelen biri kız diğeri erkek iki bebek, hastanede boş yer kalmayınca aynı yatağa konurlar. Ailelerinin \"doğar doğmaz birbirlerini buldular\" şakası üzerine, bebeklere beşik kertmesi yapılır ve kızın ismi Leyla, oğlanınki ise Mecnun olur.\n\nAradan yirmi beş yıl geçer. Leyla, İstanbul Üniversitesi'nde okurken, Mecnun ise Açık Öğretim'e devam eder. Her ikisinin de birbirlerinden haberi yoktur. Bir sabah, ailesi Mecnun'a durumu anlatınca, Mecnun gönülsüzce annesiyle birlikte Leyla'yı istemeye gider. Fakat ziyaret tartışmayla sonlanır; gönülsüz Mecnun ise Leyla'yi ilk gördüğü anda aşık olmuştur.\n\nLeyla'yı etkileyebilmek için sürekli peşinden koşan Mecnun'un rüyasında bir gece Aksakallı bir Dede girer. Fakat bu dede rüyaların da dışına taşar..."
  },
  {
    "Name": "Şahsiyet",
    "Category": [
      "Gerilim",
      "Dram"
    ],
    "Country": "Yerli",
    "Year": "2018",
    "Episode": "12",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/22/07/18/06/02/3033669.jpg",
    "Status": "1",
    "Explanation": "Agah, adli katip memurluğundan emekli olan bir adamdır. Beyoğlu'nda münzevi bir yaşam süren Agah'ın hayatı, kendisine alzheimer teşhisi konulmasıyla altüst olur. Tüm anılarını zamanla unutacak olmasının acısı karşısında büyük bir yıkıma uğrayan Agah, bir süre sonra bu durumun bir fırsat olduğunu fark eder. Agah, yıllardır ertelediği bir cinayeti işleminin tam zamanı olduğunu düşünür çünkü hastalığından dolayı işleyeceği suçu unutacak ve bundan dolayı vizdan azabı çekmeyecektir. Agah'ın aldığı bu karar sadece onun değil cinayet büro amiri olan Nevra'nın da hayatını etkileyecektir. "
  },
  {
    "Name": "Behzat Ç.",
    "Category": [
      "Gerilim",
      "Aksiyon"
    ],
    "Country": "Yerli",
    "Year": "2010",
    "Episode": "105",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/medias/nmedia/18/82/55/33/19626854.jpg",
    "Status": "1",
    "Explanation": "Behzat Ç., polis akademisinden 1985'te mezun olmuş fakat arkadaşları meslekte yükselirken aldığı cezalardan dolayı aynı mevkide kalan ve şuan cinayet masasında görevli bir polistir. Yazılı kanunları hiçe saymasıyla ünlü Behzat Ç., adaleti vicdanın sesine göre sağlamayı ilke edinir.\n\nAyrıca özel hayatında yaşadığı travmalar, işini de doğrudan etkilemektedir. İnsanlara karşı güvensiz, ikili ilişklilerinde tutarsız ama samimi bir karakter çizen Behzat Ç.'nin yaşamında en çok değer verdiği insan ise, kızı Berna'dır.\n\nBir Ankara Polisiyesi Behzat Ç., hem anlattığı hikayeler, hem de anlatım tarzıyla, yerli polisiye dizileri arasında yeni bir atmosfer ve uslup yaratma yolunda emin adımlarla ilerliyor..."
  },
  {
    "Name": "Suskunlar",
    "Category": [
      "Gerilim",
      "Dram"
    ],
    "Country": "Yerli",
    "Year": "2012",
    "Episode": "27",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/medias/nmedia/18/87/70/83/20236758.jpg",
    "Status": "0",
    "Explanation": "Bazı çocuklar çok çabuk büyür, bir gün yeter mesela büyümeye. Onlar masum bir hata yaptılar ve bir günde büyüyerek çocukluklarına veda ettiler. O günden sonra söz verdiler birbirlerine, sustular ve şehrin dört bir yanına dağıldılar.\n\nYıllar sonra içlerinden biri, hepsini bir araya topladı. Başladıkları işi bitirmek için. Hepsi bambaşka hayatların içinde olan bu dört adam, yıllar sonra bir araya geldiler. Arkalarında bıraktıkları paylaşılamayan aşkları ve önlerinde duran intikamlarıyla..\n\nOnlar yıllarca sustular, şimdi konuşma zamanı.."
  },
  {
    "Name": "Poyraz Karayel",
    "Category": [
      "Dram",
      "Aksiyon"
    ],
    "Country": "Yerli",
    "Year": "2015",
    "Episode": "82",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/pictures/16/03/09/13/34/573888.jpg",
    "Status": "0",
    "Explanation": "Hayatta değer verdiği her şeyi, işini, eşini kaybeden bir adam, son umudu oğlunu kurtarmak isterken girdiği maceradan sağ çıkabilecek mi?"
  },
  {
    "Name": "Gibi",
    "Category": [
      "Komedi"
    ],
    "Country": "Yerli",
    "Year": "2021",
    "Episode": "55",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/22/05/18/16/03/4357986.jpg",
    "Status": "0",
    "Explanation": "Gibi, kendilerini türlü talihsizliklerin, tuhaf olayların içinde bulan iki yakın arkadaşın hikayesini konu ediyor. Zamanlarının çoğunu bir arada geçiren Yılmaz ve İlkkan, sürekli didişen iki yakın arkadaştır. Onlar sıradan bir yaşam sürse de, kendilerini sürekli hayatlarını karmaşıklaştıracak olayların içinde bulurlar. Küçük bir olayı devasa bir boyuta getirmeyi başaran Yılmaz ve İlkkan, zamanla işleri içinden çıkılmaz bir hale getirmekte ustalaşır."
  },
  {
    "Name": "İçerde",
    "Category": [
      "Gerilim",
      "Aksiyon"
    ],
    "Country": "Yerli",
    "Year": "2016",
    "Episode": "39",
    "ImageURL": "https://tr.web.img2.acsta.net/c_310_420/pictures/16/08/31/13/09/598240.jpg",
    "Status": "1",
    "Explanation": "Aras Bulut İynemli ve Çağatay Ulusoy'u başrollerinde buluşturan İçerde, iki kardeşin birbirini bulma hikayesini anlatıyor."
  },
  {
    "Name": "Saygı",
    "Category": [
      "Gerilim",
      "Aksiyon"
    ],
    "Country": "Yerli",
    "Year": "2020",
    "Episode": "16",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/19/12/16/15/14/0623578.jpg",
    "Status": "0",
    "Explanation": "SAYGI – ‘Bir Ercüment Çözer Dizisi’, Behzat Ç. - “Bir Ankara Polisiyesi” dizisinin anti-kahramanı olan Ercüment Çözer’in hayatına odaklanıyor. Toplumun yozlaşmasına karşı kendi adalet sistemini uygulayan Ercüment Çözer'in hayatı, kendisi ile aynı amaca yönelik hareket ettiğini düşündüğü iki genç ile tanıştığında bambaşka bir hal alır."
  },
  {
    "Name": "Kuzey Güney",
    "Category": [
      "Dram"
    ],
    "Country": "Yerli",
    "Year": "2011",
    "Episode": "60",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/medias/nmedia/18/85/52/61/19811494.jpg",
    "Status": "0",
    "Explanation": "aşrollerini Kıvanç Tatlıtuğ, Buğra Gülsoy ve Öykü Karayel'in paylaştığı Kuzey Güney, yeni sezonun en iddialı yapımlarından biri. Birbirine zıt iki karakteri oynayacak olan Tatlıtuğ ve Gülsoy, Kuzey Güney için bir araya geldi.\n\nKuzey ve Güney çocukluklarından beri, birbirlerinde çok zıt karakterlere sahip iki kardeş. Kuzey'in serseri ve umursamaz tavırları, sorumluluk sahibi Güney'i hep sinir etmiştir. Aynı kızı seven Kuzey ve Güney'in birbirlerinden habersiz büyüttükleri sevgileri, Kuzey'in aşkını itiraf edeceği an öğrendiği acı gerçekle tokat gibi yüzüne çarpar.\n\nO günün uğursuzluğu bununla bitmeyecektir. Gecenin sonunda yaşanan acı olay, herkesin hayatını sonsuza kadar değiştirir."
  },
  {
    "Name": "Şebeke",
    "Category": [
      "Aksiyon"
    ],
    "Country": "Yerli",
    "Year": "2023",
    "Episode": "10",
    "ImageURL": "https://tr.web.img2.acsta.net/c_310_420/pictures/23/05/10/15/54/1114959.jpg",
    "Status": "1",
    "Explanation": "Devletin her bir birimine mensupları olan gizli bir örgütün peşine düşen bir gazeteci, araştırma yaparken infaz edilir. Bu durum üzerine Başkomiser Ali, bir yandan cinayetin faillerini bulmaya çalışırken bir yandan da örgütü araştırır. Ancak bu süreçte Ali, kendisini zorlu bir mücadelenin içinde bulur."
  },
  {
    "Name": "Çarpışma",
    "Category": [
      "Gerilim",
      "Dram",
      "Aksiyon"
    ],
    "Country": "Yerli",
    "Year": "2018",
    "Episode": "24",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/18/11/21/08/23/0738491.jpg",
    "Status": "0",
    "Explanation": "Çarpışma, dört arabanın dahil olduğu kaza sonucu birbirlerinin hayatına dokunan insanların hikayesini konu ediyor. Başrollerini Kıvanç Tatlıtuğ ve Elçin Sangu'nun paylaştığı dizinin yönetmen koltuğuna Uluç Bayraktar oturuyor. Senaryosunu Ali Aydın’ın yapımın kadrosunda Alperen Duymaz, Melisa Aslı Pamuk, Erkan Can, Hakan Kurtaş, İsmail Demirci, Sevtap Özaltun, Merve Çağıran gibi isimler yer alıyor."
  },
  {
    "Name": "Deli Yürek",
    "Category": [
      "Dram",
      "Aksiyon"
    ],
    "Country": "Yerli",
    "Year": "1998",
    "Episode": "113",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/medias/nmedia/18/84/85/73/19761418.jpg",
    "Status": "0",
    "Explanation": "Yusuf askerliğini yapmış, geri dönmüştür. Mahalle halkı, annesi ve kızkardeşi tarafından coşku ve sevinçle karşılanır. Bu arada zengin bir ailenin kızı olan Feraye, kaza yaptığı arabasını Yusuf'un çalıştığı tamirciye bırakır. Yusuf arabayı Feraye'nin evine götürdüğünde, gördüğü malikane ve Feraye'nin ailesi onu bir hayli şaşırtır. Mahalledeki lokantaya sık sık uğrayan mafya babası Süslü Yusuf için yeni bir hayata gidebileceği bir yoldur. Yusuf Süslü'yü ziyarete gittiği gün, Süslü için kurulan bir pusuyla karşı karşıya gelir."
  },
  {
    "Name": "1 Kadın 1 Erkek",
    "Category": [
      "Komedi"
    ],
    "Country": "Yerli",
    "Year": "2008",
    "Episode": "416",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/medias/nmedia/18/84/99/38/19767696.jpg",
    "Status": "1",
    "Explanation": "Genç oyuncular Demet Evgar ile Emre Karayel'in müthiş uyumundan destek alan program, kadın-erkek ilişkileri üzerine kurulu hikayeleri ekrana taşıyor. Sabit bir kamerayla çekimleri gerçekleştirilen ve belirli bir kurgusu olmayan kısa hikayeler, ilişkilerde yaşanan komik diyalogları ve olayları yansıtıyor. Dizi 2.sezonu ile izleyenleri kahkahaya boğuyor."
  },
  {
    "Name": "Geniş Aile",
    "Category": [
      "Komedi"
    ],
    "Country": "Yerli",
    "Year": "2009",
    "Episode": "108",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/medias/nmedia/18/83/66/42/19701335.jpg",
    "Status": "0",
    "Explanation": "Ailenin oğludur. Kaşarlanmış bir üniversite öğrencisidir. Sorumsuzluk abidesidir. Almancı bir ailenin kızıyla evlenip Almanya'ya gitmiş ve üç ay sonra boşanarak eve geri dönmüştür. Ailesi ve özellikle babasının karşı çıkmalarına rağmen evlenen Cevahir, eve döndükten sonra hiçbir şey olmamış gibi takılmaya devam eder. Fakat babasının iş bulması ve adam olması yönündeki baskıları şiddetlenir."
  },
  {
    "Name": "Kurtlar Vadisi Pusu",
    "Category": [
      "Gerilim",
      "Aksiyon"
    ],
    "Country": "Yerli",
    "Year": "2007",
    "Episode": "300",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/medias/nmedia/18/82/52/37/19624796.jpg",
    "Status": "0",
    "Explanation": "Ana karakter Polat Alemdar'ın Kurtlar Vadisi Pusu'daki hedefi Türkiye'nin de üzerinde bulunduğu Avrasya coğrafyasına hakim olmak isteyen uluslararası güçlerin oluşturduğu ve dünyanın en zengin ailelerinin idaresindeki “küresel çete”dir.Dizi, yardım sever ve dürüst bir işadamı olan Çağrı Toros'a yapılan bir suikastla başlar. Olayı bir terör örgütü üstlenmiş ve eylemin tetikçileri yakalanmış olsa da Polat Alemdar, suikastın arkasında açıklananlardan başka nedenler ve güçler olduğuna inanmaktadır. Polat, daha önce Türkiye'yi yıllardır etkileyen terörün üstüne gitmeye çalışmış ancak bir kısım güçler Polat Alemdar ve ekibini bu davadan alıkoymuşlardır. Çağrı Toros cinayeti ile Polat, artık terörün arkasındaki güçlerlerle, faili meçhullerin sebep ve sonuçlarıyla, yani çağın en önemli silahı olan “para”yla savaşacaktır. Adım adım delillere ulaşmaya çalışan Polat, Toros Ailesi’yle doğrudan temas kurmaya çalışır. Aynı zamanda bu yakınlaşma ailenin kızı Ahu Toros'la doğacak olan bir aşkın da habercisidir."
  },
  {
    "Name": "Game Of Thrones",
    "Category": [
      "Dram",
      "Bilim-Kurgu",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2011",
    "Episode": "73",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/medias/nmedia/18/75/09/69/19692840.jpg",
    "Status": "1",
    "Explanation": "Game of Thrones George R.R. Martin'in çok satan romanından uyarlanan bir HBO dizisi. Yazların yıllarca sürdüğü ve kışların da bir ömür geçmek bilmediği bir dünyada, Westeros hükümdarlığı kefaretini ödemekteydi. İhanet, şehvet, ayak oyunları ve doğaüstü güçler, entrikacı güney ve yabani doğu topraklarından, soğuk kuzey ve arkasında karanlık diyarları zapt eden Kadim Duvara kadar Krallığın dört bir köşesini hırpalıyor idi. Krallar ve Kraliçeler, Şövalyeler ve sürgündekiler, düzenbazlar ve asiller 'Demir Taht' için kanlı bir mücadeleye tutuşurlar."
  },
  {
    "Name": "How I Met Your Mother",
    "Category": [
      "Komedi"
    ],
    "Country": "Yabancı",
    "Year": "2005",
    "Episode": "208",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/medias/nmedia/18/74/38/63/20215058.jpg",
    "Status": "1",
    "Explanation": "Dizi Ted Mosby'nin eşi ile nasıl tanıştığını çocuklarına anlatmasını konu alır. Dizi 2030 yılında başlar. Bob Saget 'in seslendirmesiyle asıl karakteri Ted size annenizle nasıl tanıştığımı anlatacağım der ve dizi 2005 yılına döner. Ted arkadaşları ile kendisine küçük bir dünya yaratmış mimardır. En iyi arkadaşı Marshall'ın 9 yıllık sevgilisi Lily'e evlenme teklif etmesinin ardından yalnız kalacağı korkusu ile kendisine o kızı aramaya başlar. Barda Robin ile tanışır. Fakat ilk randevularında ona onu sevdiğini söyler ve randevuları son bulur... Bunların yanında esprili karakteri ile Barney Stinson eklenmesi izleyicileri keyiflendirmektedir.Barney'nin hayatındaki en önemli iki şey cinsellik ve Ted ile olan kankalıklarıdır."
  },
  {
    "Name": "Breaking Bad",
    "Category": [
      "Dram",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2008",
    "Episode": "62",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/medias/nmedia/18/74/23/35/19779968.jpg?coixp=49&coiyp=45",
    "Status": "0",
    "Explanation": "Doktor, hasta olduğunuzu ve yaşamak için iki seneniz kaldığını söyledi... Ne yapardınız? Dünyayı gezmek, sevdiklerinizle vakit geçirmek, asla cesaret edemediğiniz bir şeyi denemek... Tüm bunlar sizin için bir seçenek olabilir. Ancak Walter White için durum biraz farklı. The X-Files'ın yapımcısı Vince Gillian'ın imzasını taşıyan Breaking Bad, ölümle yüzleşen sıradan bir adamın sıradışı hikayesini anlatıyor. Walter, eşi ve engelli oğlu Jr. ile New Mexico'da tüm hayatını kurallara göre yaşayan kendi halinde bir kimya öğretmeniyken, ölümcül safhada akciğer kanseri olduğunu öğrenir. Yaşamak için iki senesi kalmıştır. Bu haberle sarsılan White, hayatının denklemini değiştirir. Tüm günlük endişelerden ve toplumun dayattığı sınırlamalardan sıyrılarak yeni bir adama dönüşür... Kimya bilgilerini farklı bir neden için, uyuşturucu üretip satmak için kullanan bir adam. Amacı ölümünden sonra ailesinin geçinebilmesini sağlayacak parayı kazanmaktır. Ancak işler kontrolden çıkar. Basit bir aile babasının uyuşturucu çetesinin elebaşına dönüşmesinin komik ama aynı zamanda duygu yüklü hikayesini kaçırmayın. Hele Malcolm in the Middle'ın babası Bryan Cranston, Emmy kazandığı Walter rolünde hayatının performansını sunarken."
  },
  {
    "Name": "Vikings",
    "Category": [
      "Dram",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2013",
    "Episode": "89",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/19/10/09/14/38/1936798.jpg",
    "Status": "0",
    "Explanation": "Vikings dizisi; Fransa ve Britanya’ya kadar uzanan saldırılarla tarihte kendisinden oldukça söz ettirmiş cesur savaşçı Ragnar Lothbrok ve oğlu Bjørn‘un yaşadıklarını anlatırken, Vikinglerin çok az işlenmiş kültürünü de bize yansıtarak gerçeğe dayalı bir izlenim sunuyor. Ragnor’un basit bir çiftçiyken ne kadar ileriyi görebileceğine tanık oluyor ve onun kardeşi kadar sevdiği arkadaşı Rollo‘yla beraber denizlerle olan imtihanını seyrediyoruz. Gözlerini denizden, saçlarını güneşten ve cesaretlerini Odin’den alan korkusuz ve acımasız ırkın maceraları ve yaşamları kesinlikle ilgi çekmeyi başarıyor. The Tudors, Camelot gibi dizilerin de yaratıcısı ve yazarı olan Michael Hirst‘in gerçek tarih ve fantastik öğelerini birleştiren tarzını bu kez Vikings’de görüyoruz. Yönetmenliğini Johan Renck‘in yaptığı dizinin başrol oyuncuları ise The Experiment filminin Helweg’i Travis Fimmel (Ragnar Lothbrok), Camelot dizisinin Gawain’i Clive Standen (Rollo) ve Bones dizisinin Hannah’ı Katheryn Winnick (Ragnar’ın karısı Lagertha)’den oluşuyor. Oyuncu kadrosu genel olarak o dönemin ırkına yakın fiziksel özelliklere sahip kişilerden seçilmiş ve ünlü isimlerle pek çalışılmamış fakat sırıtan oyunculuk yok. Üstüne Floki karakterini canlandıran Gustaf Skarsgård gibi güzel yazılmış yardımcı oyuncular var. Floki, Ragnar’ın hayallerine ve amaçlarına ulaşmasında büyük yardımı dokunan ve Britanya’ya bilinçli olarak yelken açan Kunduz Flóki lakaplı büyük İskandinavyalı denizci olarak dizide yer alıyor. Vikingler bilinenin aksine boynuzlu Skyrim tarzı ya da Heroes of Might & Magic serisindeki gibi kanatlı kasklar takmazlardı. İşin özü dizide de gördüğümüz üzere hızlılığa ve çevikliğe dayanan savaş stilleri sebebiyle kaskı neredeyse hiç kullanmazlardı. Kılıç kadar ustaca kullanırlardı mızrakları ve baltalarını… Vikinglerde; adalet sistemleri ve cenaze törenleri gibi etnik ve kültürel farklılıkları vardı. Ne olursa olsun, ejderha başı şeklindeki pruvası ile denizlerde göreceğimiz o mistik gemileri bile zamanla insanlara korku salmaya yetecekti."
  },
  {
    "Name": "Black Mirror",
    "Category": [
      "Dram",
      "Bilim-Kurgu"
    ],
    "Country": "Yabancı",
    "Year": "2011",
    "Episode": "27",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/19/06/05/14/11/0714172.jpg",
    "Status": "0",
    "Explanation": "1969'un alternatif versiyonunda yüksek teknoloji içeren tehlikeli bir uzay görevini üstlenen iki astronot, Dünya'da yaşanan akılalmaz bir trajedinin sonuçlarıyla mücadele eder."
  },
  {
    "Name": "Peaky Blinders",
    "Category": [
      "Dram",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2013",
    "Episode": "36",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/210/457/21045721_20131001172258551.jpg",
    "Status": "0",
    "Explanation": "Birinci Dünya Savaşı’ndan yeni çıkmış İngiltere’yi, yasadışı faaliyet gösteren çeşitli çeteler sarmıştır. Bunlardan biri de soygunculuk ve at yarışıyla para kazanan Peaky Blinders’dır. Polislere rüşvet yedirerek paçayı kurtaran çete, bir soygunda yanlışlık yapınca, başlarına bela olacak yeni bir müfettişin şehre gelmesine vesile olurlar."
  },
  {
    "Name": "Dark",
    "Category": [
      "Gerilim",
      "Dram",
      "Bilim-Kurgu"
    ],
    "Country": "Yabancı",
    "Year": "2017",
    "Episode": "26",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/pictures/17/11/09/13/41/0101371.jpg",
    "Status": "0",
    "Explanation": "Kayıp bir çocuk. Bir yanıt bulmak için ümitsizce çabalayıp duran dört aile. Ve bu aramalar sonucunda ortaya çıkan sırlar ile gerçekler. Küçük kasabanın kaderi değişir ve gerçek yüzü ortaya çıkar."
  },
  {
    "Name": "Silo",
    "Category": [
      "Gerilim",
      "Dram"
    ],
    "Country": "Yabancı",
    "Year": "2023",
    "Episode": "10",
    "ImageURL": "https://tr.web.img2.acsta.net/c_310_420/pictures/19/10/16/23/19/1800459.jpg",
    "Status": "0",
    "Explanation": "Küçük bir Amerikan çiftlik kasabasında yaşayan genç Cody Rose, büyük bir felaketle karşı karşıyadır. Cody, 15 metre yükseklikteki bir tahıl ambarının içinde hapsolur. Cody’nin ailesi, komşuları ve kurtarmak ekipler, Cody’yi nesillerdir topluluklarını ayakta tutan mahsulde boğulmaktan kurtarmak için farklılıklarını bir kenara bırakmak zorunda kalır."
  }
]