[
  {
    "Name": "Deadpool ve Wolverine",
    "Category": [
      "Komedi",
      "Bilim-Kurgu",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2024",
    "Duration": "137",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/img/c7/5b/c75ba3cfbcbe66a007debc2a6c3662b0.jpg",
    "Status": "0",
    "Explanation": "Deadpool ve Wolverine, büyük bir tehlikeye karşı Wolverine'i ikna ederek onunla birlikte savaşan Deadpool'un hikayesini konu ediyor. Wade Wilson’ın bir paralı asker olarak geçirdiği günler ve Deadpool kimliği artık geride kalmıştır. O şimdi sivil hayatta varlık göstermek için çabalar. Wade, yeni hayatına alışmaya çalışırken, büyük bir tehlike ile karşı karşıya kalınca harekete geçmek zorunda kalır. Ancak bu tehlike ile tek başına baş etmesi zordur. Bu yüzden Wade en az kendisi kadar isteksiz olan Wolverine'i yardım etmesi için ikna etmeye çalışır. "
  },
  {
    "Name": "Siccin 7",
    "Category": [
      "Korku",
      "Gerilim"
    ],
    "Country": "Yabancı",
    "Year": "2024",
    "Duration": "94",
    "ImageURL": "https://tr.web.img2.acsta.net/c_310_420/img/b0/a8/b0a8f4951095b5de69e22b892964419d.jpg",
    "Status": "0",
    "Explanation": "Siccin 7, mafyadan kaçıp ailesiyle birlikte yerleştiği konakta korkunç olaylar yaşayan bir adamın yaşadıklarını konu ediyor. Doktor olan Kemal, çocuk dilenci mafyasıyla yaptığı kanlı pazarlık sonrasında mesleğin bırakıp kaçmak zorunda kalır ve ailesiyle birlikte amcasının konağına yerleşir. Kemal’in, kızını kurtarmak için bulaştığı sır, alzheimer hastası olan annesi Lale’nin zihninin karanlığıyla birleşince konakta paranormal bir kabuslar labirentine dönüşür. Bu sırada Meral, zor zamanlar geçiren aileye yardımcı olmak için eve girer. Ancak onun asıl niyeti, 2018’in Kara Ay’ında yapılan bir ayinin şartlarını yerine getirebilmektir."
  },
  {
    "Name": "Başlangıç (Inception)",
    "Category": [
      "Bilim-Kurgu",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2010",
    "Duration": "148",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/pictures/bzp/01/143692.jpg",
    "Status": "0",
    "Explanation": "Dom Cobb çok yetenekli bir hırsızdır. Uzmanlık alanı, zihnin en savunmasız olduğu rüya görme anında, bilinçaltının derinliklerindeki değerli sırları çekip çıkarmak ve onları çalmaktır. Cobb’un bu ender mahareti, onu kurumsal casusluğun tehlikeli yeni dünyasında aranan bir oyuncu yapmıştır. Ancak, aynı zamanda bu durum onu uluslararası bir kaçak yapmış ve sevdiği her şeyi kaybetmesine sebep olmuştur. Cobb’a içinde bulunduğu durumdan kurtulmasını sağlayacak bir fırsat sunulur. Ona hayatını geri verebilecek son bir iş; tabi eğer imkansız başlangıçı tamamlayabilirse... Mükemmel soygun yerine, Cobb ve takımındaki profesyoneller bu sefer tam tersini yapmak zorundadır; görevleri bir fikri çalmak değil onu yerleştirmektir. Eğer başarırlarsa, mükemmel suç bu olacaktır. Ama ne dikkatle yapılan planlamalar, ne de uzmanlıkları, onları, her hareketlerini önceden tahmin ettiği anlaşılan tehlikeli düşmanlarına karşı hazırlıklı kılabilir. Bu, gelişini sadece Cobb’un görebildiği bir düşmandır."
  },
  {
    "Name": "Dövüş Kulübü (Fight Club)",
    "Category": [
      "Dram",
      "Bilim-Kurgu"
    ],
    "Country": "Yabancı",
    "Year": "1999",
    "Duration": "139",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/pictures/bzp/01/21189.jpg",
    "Status": "0",
    "Explanation": "Uykusuzluk sorunu çeken bir ofis çalışanı ve tasasız bir sabuncu gizli bir dövüş kulübü kurarlar. Bu kulüp, kısa bir süre sonra beklediklerinden çok daha fazlasına dönüşecektir"
  },
  {
    "Name": "Forrest Gump",
    "Category": [
      "Romantik",
      "Komedi",
      "Dram"
    ],
    "Country": "Yabancı",
    "Year": "1994",
    "Duration": "142",
    "ImageURL": "https://tr.web.img2.acsta.net/c_310_420/pictures/bzp/01/10568.jpg",
    "Status": "0",
    "Explanation": "Forrest Gump, zeka seviyesi 75 olan bir erkeğin hayatını ele alıyor. Zeka seviyesi nedeni ile devlet okullarına girmekte bile zorlanan Forrest Gump  zamanla akla mantığa uymayan başarılara imza atıyor. Her ne kadar zeka seviyesi düşük olsa da fiziksel olarak son derece sağlam olan Forrest Gump, zamanla gelişen olaylar zincirinde bizi hayal edemeyeceğimiz bir dünyaya götürüyor."
  },
  {
    "Name": "Esaretin Bedeli",
    "Category": [
      "Dram"
    ],
    "Country": "Yabancı",
    "Year": "1994",
    "Duration": "142",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/bzp/01/11736.jpg",
    "Status": "0",
    "Explanation": "Genç ve başarılı bir bankacı olan Andy Dufresne, karısını ve onun sevgilisini öldürmek suçundan ömür boyu hapse mahkum edilir ve Shawshank hapishanesine gönderilir. Burada başta Red olmak üzere yeni arkadaşlar edinir. Hapishane yaşamını uyum sağlamaya çalışırken diğer yandan da bilgisi ve kültürüyle etrafındaki insanları etkilemeyi başaracaktır.\n"
  },
  {
    "Name": "Yeşil Yol",
    "Category": [
      "Dram",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "1999",
    "Duration": "189",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/bzp/01/22779.jpg",
    "Status": "0",
    "Explanation": "Bir hapishanede gardiyanlık yapan Paul Edgecomb'un görevi, hücrelerinden alınan idam mahkumlarını, elektrikli sandalyenin bulunduğu ölüm odasına kadar olan bir millik yeşil yoldan götürmektir. Edgecomb yıllar boyunca bu yoldan sayısız idam mahkumu nakleder. Ama hiçbirisi onu John Coffey kadar etkilemez. Oldukça iri yarı biri olan Coffey, iki küçük kızı öldürmek suçundan idama mahkum olmuştur. Ürkütücü görünümünün aksine oldukça duygulu ve karmaşık bir iç dünyası olan Coffey, bazı doğa üstü güçlere sahiptir. Edgecomb onunla yakınlaştıkça artık hiç beklenmedik yerlerde mucizelerin olabileceğine inanmaya başlayacaktır. Esaretin Bedeli filmini de yönetmiş olan Frank Darabont, bu filminde de benzer bir atmosferi seyirciye başarıyla aktarıyor. Oscar Ödüllü Tom Hanks'in yanında, Michael Clarke Duncan ve James Cromwell gibi oyuncular başrolde yer alıyor."
  },
  {
    "Name": "Prestij",
    "Category": [
      "Dram",
      "Bilim-Kurgu"
    ],
    "Country": "Yabancı",
    "Year": "2006",
    "Duration": "130",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/bzp/01/108998.jpg",
    "Status": "0",
    "Explanation": "Bu beklenmedik dönüşlerle dolu gizemli öyküde, Viktorya Devri’nde iki sahne sihirbazı, giderek şiddetlenen bir savaşa ve birbirlerinin mesleki sırlarını ortaya çıkartmak için doymaz bir susuzluğa dönüşen güçlü bir rekabete girişiyorlar. Bu iki görkemli adamın cüreti tutkuya, şovmenliği bilime ve hırsı dostluğa kırdırmalarının sonuçları tehlikeli, ölümcül ve hileli oluyor. Her şey yüzyılın başında, hızla değişen Londra’da başlıyor. Sihirbazların ünlü ve en üst mertebede idol olarak kabul edildikleri bir zamanda, iki genç sihirbaz şöhrete giden yolu çizmeye başlarlar. Gösterişli, sofistike Robert Angier (HUGH JACKMAN) tam bir şovmenken, yontulmamış ve gelenekçi Alfred Borden (CHRISTIAN BALE) sihirli fikirlerini gösterme yeteneğinden yoksun, yaratıcı bir dahidir. Birbirlerini takdir eden arkadaşlar ve ortaklar olarak yola çıkarlar. Ama en büyük numaraları ters gidince, aralarında ömür boyu sürecek bir düşmanlık başlar; ikisi de bir diğerini geçme ve altüst etme niyetindedir. Sürdürdükleri aşırı rekabet, her numarayla, her gösteriyle daha da büyür; ta ki sınır tanımayana, hatta elektriğin yeni ve inanılmaz güçlerini ve Nikola Tesla’nın bilimsel dehasını işin içine dahil edene dek..."
  },
  {
    "Name": "Matrix",
    "Category": [
      "Bilim-Kurgu",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "1999",
    "Duration": "135",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/pictures/210/201/21020166_20130717110427461.jpg",
    "Status": "0",
    "Explanation": "Bir yaşanan gerçek vardır, bir de yaşananın ötesinde olan gerçeklik... Biri rüya, diğeri ise Matrix! Neo,son derece tehlikeli bir adam olan Morpheus’un gerçeği bildiğine inanmaktadır. Bir gece Neo, kendisini başka bir dünyaya götürebilecek güzel yabancı Trinity ile tanışır. Bu kızın götüreceği dünyada, Neo Morpheus’u bulacak ve Matrix hakkında bir şeyler öğrenecektir. Neo, Tam olarak kavrayamadığı şeylerin yaşamını kontrol ettiğini biliyor.. Nedir bu Matrix?"
  },
  {
    "Name": "Er Ryan’ı Kurtarmak",
    "Category": [
      "Dram",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "1998",
    "Duration": "169",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/bzp/01/18598.jpg",
    "Status": "0",
    "Explanation": "Er Ryan’ı Kurtarmak'ta, dört çocuk annesi bir kadı İkinci Dünya Savaşı’nda kaybettiği üç oğlunun ardından fazlasıyla yaralanmıştır. Şimdi tek dileği hayatta kalan tek oğlunun savaştan sağ salim dönmesidir. Yakarışları karşılık bulur ve Başkan tarafından verilen bir emirle James Ryan’ın ne pahasına olursa olsun bu savaştan sağ çıkması sağlanacaktır. Normandiya çıkarmasının yapıldığı gün, sekiz kişilik bir asker birliği farklı bir göreve, Ryan’ı kurtarma görevine atanır. Ancak yüzbaşı John Miller tarafından yönetilen bu birim, can pazarının yaşandığı bu zorlu ortamda hakikatli bir yaşam mücadelesine atılacak; tek bir adamı kurtarmak için sekiz kişinin hayatının tehlikeye atılmasının meşruluğunu sorgulayacaktır."
  },
  {
    "Name": "Hayat Güzeldir",
    "Category": [
      "Komedi",
      "Dram"
    ],
    "Country": "Yabancı",
    "Year": "1997",
    "Duration": "143",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/bzp/01/64439.jpg",
    "Status": "0",
    "Explanation": "Hayat Güzeldir'de, başkahramanımız hayat dolu Guido’nun güzeller güzeli öğretmen Dora’ya vurulur ve tüm engellere rağmen evlenirler. Ardından bir de çocuk sahibi olan çiftin hayatlarındaki tüm pürüzler ortadan kalktığında savaş patlak verir. Yahudi oldukları için toplama kampına götürüldüklerinde Guido, oğluna esir kampının ve savaşın bir oyun olarak söyleyecek; oğlu, oyunu başarıyla tamamlarsa ödül olarak çok istediği bir oyuncak tankı hediye edecektir.\n\nİkinci Dünya Savaşı’nın sivillerin üzerindeki yıkıcı etkisini beyaz perdeye en iyi uyarlayan filmlerden biri olan Hayat Güzeldir, tüm olumsuzluklara rağmen her daim bir umut ışığı olduğunu adında olduğu gibi, içeriğinde de barındırıyor. Gösterime girdiği dönem büyük ses getiren film Akademi’nin de büyük ilgisine nail olup, En İyi Yabancı Film, En İyi Erkek Oyuncu ve En İyi Müzik olmak üzere üç dalda Oscar ödülü kazanmıştı."
  },
  {
    "Name": "Kadın Kokusu",
    "Category": [
      "Dram"
    ],
    "Country": "Yabancı",
    "Year": "1992",
    "Duration": "157",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/bzp/01/31052.jpg",
    "Status": "0",
    "Explanation": "Bir kolej öğrencisi olan Charlie, paraya ihtiyacı olduğundan kör bir adama, bir nevi 'bebek bakıcılığı' yapmaya razı olur ama iş, umduğu kadar basit olmayacaktır. Çünkü Emekli Albay Frank Slate’in haftasonu için çok özel bir planı vardır.\n\nBu plana yolculuk, kadınlar, iyi bir yemek, birinci kalite şarap, tango, limuzin ve ne yazık ki, bir de 45’lik dahildir. İşin kötüsü, bunları yaparken Charlie’yi yanından ayırmaya da hiç niyeti yoktur.\n\nAl Pacino’nun unutulmaz bir karakter çizdiği film, aslında 1974 yapımı İtalyan Profumo di Donna’nın yeniden çekimi. Yine de, bir çoklarına göre orijinalini aratmayacak derecede iyi. Tango sahnesine dikkat."
  },
  {
    "Name": "Titanik",
    "Category": [
      "Romantik",
      "Dram"
    ],
    "Country": "Yabancı",
    "Year": "1997",
    "Duration": "194",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/pictures/23/01/25/11/49/4779635.jpg",
    "Status": "0",
    "Explanation": "Dünyanın hatırlamak istemediği türden felaketlerden olan 'Titanik faciası', dev prodüksiyonların yönetmeni James Cameron tarafından çekilen görkemli bir film.\n\nTeknolojinin son sürat ilerlediği bir dönemde, insanlar üstesinden gelemeyecekleri hiç bir sorun olamayacağına inanmaya başlamışlardır. 'Titanic' adlı dev transatlantik ise, insanlığın doğaya karşı gövde gösterisi gibidir. Bu 'Düşler Gemisi' nin yolcuları arasında Avrupa`da birkaç yıl geçirdikten sonra Amerika'ya dönmekte olan, Jack adlı genç bir ressam ile nişanlısı ve annesiyle Philadelphia`ya giden Rose adlı genç bir kız da vardır. İki genç, şans eseri tanışacak, aralarındaki sınıf farkına aldırmaksızın birbirlerine yakınlaşacaktır. Bu arada doğa insanoğlunun günden güne artan kibirine bir nokta koymayı planlamaktadır. Yola çıkılmasından dört buçuk gün sonra, 10 Nisan 1912'de, Titanic iki saat kırk dakika süren ve sulara gömülmesiyle son bulan, hazin olayların başlamasına neden olacak buz dağına çarpacaktır.\n\nJames Cameron'un, seyirciye bir zaman makinesiyle yolculuk ettiği hissini uyandırırcasına gerçeğe yakın filmi 'Titanic' tam 14 dalda Oscar adayı olarak 'En İyi Film' dahil 11 ödülü kazanmıştı.\n\nEfsanevi film 15 yıl sonra 3D teknolojisi ile 6 Nisan 2012'de yeniden sinemalara dönüyor."
  },
  {
    "Name": "Akıl Oyunları",
    "Category": [
      "Dram"
    ],
    "Country": "Yabancı",
    "Year": "2001",
    "Duration": "134",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/bzp/03/28384.jpg",
    "Status": "0",
    "Explanation": "Akıl Oyunları, asosyal bir matematikçi olan John Nash'in hayatını konu ediyor. John Forbes Nash azandığı bir bursla Princeton Üniversitesi'nde öğrenim görmeye başlar. Bu süreçte parlak zekasını her daim hissettiren ve çevresindekilerle uyum sorunu yaşayan dahi Nash, inanılmaz bir teoriyi ortaya sürüp kanıtlama aşamasına kadar gelir. Böylece matematik çevrelerince ününü yayan dahi adam zamanla şizofrenik belirtilerle mücadele etmeye başlar. Nash artık kendi kurgusal gerçekliklerinden oluşturduğu dünyasıyla asıl gerçekleri ayırt edemeyecek bir aşamaya gelir.\n\nÖnemli başarılarından uzunca yıllar sonra Nobel Ödülü'ne layık görülen ünlü matematikçi John Nash'in gerçek hayat hikayesine odaklanan 'Akıl Oyunları', iki önemli dalda kazandığı Oscar ödülüyle başarısını kanıtlamıştı."
  },
  {
    "Name": "Geçmişin Gölgesinde",
    "Category": [
      "Polisiye-Suç",
      "Dram"
    ],
    "Country": "Yabancı",
    "Year": "1998",
    "Duration": "119",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/bzp/01/12475.jpg",
    "Status": "0",
    "Explanation": "Geçmişin Gölgesinde, ölüdürülen babasının intikamını almaya çalışan bir gencin hikayesini anlatıyor. Babasının uyuşturucu satıcısı bir zenci tarafından öldürülmesinden sonra Derek faşist bir çetenin önemli bir üyesi haline gelmiştir. Babasının ölümünün intikamını bu örgütün, kendileri gibi olmayanlara karşı yaptığı saldırılar ve tacizlerle almaya çalışan Derek, bir gün, arabasını çalmaya çalışan iki zenciyi öldürür ve hapse girer. Bu süreçte küçük kardeşi Danny de ağabeyinin izinden gitmeyi seçer. Derek hapiste geçirdiği süre boyunca bambaşka bir adam olmuş, yaptığı hatalardan pişmanlık duymuştur. Artık bir “dazlak” değildir ve tek amacı kardeşini bu yanlış yoldan geri döndürmeye çalışmak olacaktır. Yönetmen Tony Kaye’nin oldukça ses getiren bu ilk uzun metraj filminin başrollerinde Edward Norton ve Edward Furlong var."
  },
  {
    "Name": "Piyanist",
    "Category": [
      "Dram"
    ],
    "Country": "Yabancı",
    "Year": "2002",
    "Duration": "148",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/pictures/bzp/03/28359.jpg",
    "Status": "0",
    "Explanation": "Piyanist, İkinci Dünya Savaşı sırasında yaşanan gerçek bir dramı konu alır. Polonya’lı ünlü piyanist Wladyslaw Szpilman’ın anılarını anlattığı aynı isimli kitaptan sinemaya uyarlanan film, Nazi işgali altındaki Polonya’da yaşamanın imkansızlaştırıldığı bir dönemde, bir şekilde esir kampına gitmekten kurtulan ünlü piyanistin Varşova’nın kenar mahallelerindeki hayatta kalma mücadelesine odaklanır. Varoşlarda tam anlamıyla sefil bir hayat süren müzisyen, diğer halkla birlikte, kıtlığa ve aşağılanmalara maruz kalsa da kahramanca mücadele edecektir. Günü gelip oradan kaçma şansı bulduğundaysa başkentin harabelerine sığınacak, beklemediği bir anda gelen bir yardımla umudunu yeniden kazanacaktır.\n\nFilm, En İyi Erkek Oyuncu dalında Oscar alan Adrien Brody'nin de filmografisinin en güçlü işlerinden biri."
  },
  {
    "Name": "Yedi",
    "Category": [
      "Gerilim",
      "Dram"
    ],
    "Country": "Yabancı",
    "Year": "1995",
    "Duration": "130",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/bzp/01/13892.jpg",
    "Status": "0",
    "Explanation": "Yedi, seri cinayetler işleyen bir katilin peşine düşen iki polis dedektifinin hikayesini anlatıyor. Bir seri katil 7 ölümcül günahı işleyenleri kendi yöntemleriyle öldürmektedir. Yedi Ölümcül Günah, Hıristiyanlık inançlarına göre Kibir, Açgözlülük, Şehvet Düşkünlüğü,Kıskançlık, Oburluk,Yıkıcılık ve Tembellik'tir. İki polis dedektifi bu seri katilin peşindedir. Film, Amerika'da gösterime girdiği hafta 14.000.000 dolar gelir elde etmişti. Yönetmen David Fincher imzalı film,sürükleyici konusu ve oyuncuların performanslarıyla tüm dünyada gişede büyük başarı yakalamıştı. Başrollerde Brad Pitt, Morgan Freeman, Gywneth Paltrow var. En iyi kurgu dalında 1996’da ödüle aday olan film bu ödülü alamamıştı. Özellikle sürpriz ve çarpıcı finali ile şimdiden sinema tarihinde bir klasik olarak yerini aldı."
  },
  {
    "Name": "Kara Şövalye",
    "Category": [
      "Gerilim",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2008",
    "Duration": "152",
    "ImageURL": "https://tr.web.img2.acsta.net/c_310_420/pictures/bzp/03/115362.jpg",
    "Status": "0",
    "Explanation": "Kara Şövalye, halk için büyük bir tehdit oluşturan Joker’in ortaya çıkması ile kaosa dönen Gotham Sokakları’nın yeniden kurtarıcılığını üstlenen Batman’in hikayesini konu ediyor. Suç işleyenlerden arındırılan bir yer, bir zaman sonra yeniden tehdit altında kalabilir ve işte o zaman yeniden kolları sıvayacak olanların mücadelesi de daha keskin olarak hayata geçecektir. Batman, Teğmen Gordon ve Savcı Harvey Dent bir araya gelerek Gotham Sokakları’nda bu işi kotarmış olsalar da ansızın ortaya çıkan Joker, işleri fena halde bozar. Onun dehası ile baş etmek kolay olmayacaktır. Gotham eski karmaşa dolu günlerin eşiğindedir. Batman yeniden kurtarıcılığa soyunurken kendi varlığının bulduğu anlamı da sorgulamaya başlar. O aslında suçluların sayısını azaltıyor mudur yoksa çoğaltıyor mudur bunu gerçekten anlamak isteyecektir."
  },
  {
    "Name": "Truman Show",
    "Category": [
      "Komedi",
      "Dram"
    ],
    "Country": "Yabancı",
    "Year": "1998",
    "Duration": "103",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/pictures/bzp/03/18671.jpg",
    "Status": "0",
    "Explanation": "Truman Show sinema tarihinin en yaratıcı senaryolarından birine sahip. Dünyanın en güzel adalarından birinde yaşayan halk imrenilecek derecede ütopik bir hayat sürmektedir. Bu adada yaşayan insanlar her güne mutlu uyanıp herhangi bir sorunla karşılaşmadan günü sonlandırıyorlardır. Başkarakterimiz Truman da bu şanslı insanlardan biridir. Güzel bir eşe ve mutlu bir hayata sahip olan Truman, bir gün öldüğünü zannettiği babasını bir gün caddede gördüğü ana kadar hayatı olduğu gibi yaşar. Babasını gördüğüne emindir ancak adam bir anda ortalıktan kaybolmuştur. İlerleyen günlerde çeşitli gizemli anlar yaşayan Truman bir şeylerin yolunda gitmediğini fark edecek, sahip olduğu hayatın gerçek olup olmadığını anlamaya çalışacaktır.\n\nTelevizyon sektörü üzerine yapılan en esaslı eleştirilerden biri olan Truman Show sinema tarihinin en yaratıcı senaryolarından birine sahip. Aynı zamanda başrolündeki Jim Carrey'nin olağanüstü performansını da es geçmemek gerekiyor."
  },
  {
    "Name": "Babam ve Oğlum",
    "Category": [
      "Komedi",
      "Dram"
    ],
    "Country": "Yerli",
    "Year": "2005",
    "Duration": "113",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/13/12/09/21/04/046693.jpg",
    "Status": "0",
    "Explanation": "Babam ve Oğlum'da, 12 Eylül darbesinin yıktığı hayatlardan birinde yetişmektedir küçük Deniz. Annesini henüz doğmadan önce kaybetmiş, bir gazetede yazar olarak çalışan babası tarafından mütevazi bir evde yetiştirilmiştir. Babası dışında tanıdığı tek bir akrabası bile yoktur. Taki babası Sadık, bir gün Deniz'i şaşırtacak bir haberle gelene kadar... Deniz artık babasıyla birlikte, hiç görmediği dedesinin yanında, küçük bir kasabada yaşayacaktır.\n\nKöye vardıklarında Sadık yıllar önce küstüğü babasını ilk kez görüyordur. Aralarındaki bu üskünlük kolay kolay geçecek cinsten bir durum değildir. Sadık'ın dönüş sebebini anlamlandıramayan aile bir yandan çok mutluyken diğer yandan tedirgindir de. Zamanla Deniz bu hiç görmediği ailesine alışırken ve her şey düzelmeye başlamışken yaşanan bir dram herkesi derinden etkileyecektir.\n\nSon dönem sinemamızın en dokunaklı filmlerinden biri olarak kabul gören Babam ve Oğlum kendi türünde klasikleşmeye aday filmlerden biri."
  },
  {
    "Name": "Yıldızlararası",
    "Category": [
      "Dram",
      "Bilim-Kurgu"
    ],
    "Country": "Yabancı",
    "Year": "2014",
    "Duration": "169",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/14/10/09/15/52/150664.jpg",
    "Status": "0",
    "Explanation": "Yıldızlararası'nda, teknik bilgisi ve becerisi yüksek olan Cooper, geniş mısır tarlalarında çiftçilik yaparak geçinmektedir; amacı iki çocuğuna güvenli bir hayat sunmaktır. Onlarla yaşayan Büyükbaba Donald çocuklara göz kulak olurken, henüz 10 yaşındaki kızı Murph şaşırtıcı bir zekaya sahiptir. Geçmişte bıraktığı biliminsanı kariyerini özleyen Cooper'un karşısına bir gün beklenmedik bir teklif çıkar ve ailesinin, dahası insanlığın güvenliği için zorlu bir karar alması gerekir...\n\nChristopher Nolan'ın, Jonathan Nolan ile kaleme aldığı ve yönetmenliğini sırtladığı filmin yıldız oyunculardan oluşan oyuncu kadrosunda Matthew McConaughey, Anne Hathaway, Jessica Chastain, Matt Damon, Bill Irwin, John Lithgow ve Michael Caine gibi isimler yer alıyor. Bilimkurgunun yanı sıra dramatik öğeler de içeren filmin senaryosu Fizikçi Kip S. Thorne'nun evrendeki 'Solucan Delikleri' teorisinden ilham alıyor."
  },
  {
    "Name": "7. Koğuştaki Mucize",
    "Category": [
      "Dram"
    ],
    "Country": "Yerli",
    "Year": "2019",
    "Duration": "132",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/19/09/04/12/55/4047659.jpg",
    "Status": "0",
    "Explanation": "7. Koğuştaki Mucize, 7 yaşındaki kızı ile aynı zeka yaşına sahip bir babanın adalet arayışını konu ediyor. 1983 yılında bir Ege kasabasında küçük bir kız ölür. Ölen küçük kız sıkıyönetim komutanının kızıdır ve onun ölümünün sorumlusu olarak babaannesi ile yaşayan ve 7 yaşında bir kızı olan Memo görülür. Memo, her ne kadar suçsuz olduğunu anlatsa da kimse ona inanmaz. İdam cezasına çarptırılan Memo'nun yakınları adaletin sağlanması için uğraşırken, Memo ve kızı Ova'nın tek istediği birbirlerine kavuşabilmektir. Memo, bir mucize gerçekleşip idam cezasından kurtulabilecek midir? Yönetmenliğini Mehmet Ada Öztekin'in üstlendiği filmin oyuncu kadrosunda Aras Bulut İynemli, Nisa Sofiya Aksongur, Celile Toyon, İlker Aksum, Mesut Akusta, Deniz Baysal, Yurdaer Okur gibi isimler yer alıyor."
  },
  {
    "Name": "Şeytanın Avukatı",
    "Category": [
      "Gerilim"
    ],
    "Country": "Yabancı",
    "Year": "1997",
    "Duration": "140",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/bzp/01/5571.jpg",
    "Status": "0",
    "Explanation": "Kevin Lomax, başarılı bir savunma avukatıdır. Davaların zorluk seviyesi ne kadar yüksek olursa olsun, başarıya alışkın Kevin, bir şekilde jüriyi tesiri altına almayı ve müvekkilini temize çıkarmayı başarır. Mutlu bir evlilik süren avukatın hayatındaki her şey yolunda gibidir. Bir gün, müvekkili haksız olduğu halde kazandığı bir dava sonrasında New York’taki çok büyük bir hukuk bürosundan müthiş bir teklif alır. Teklifi yapan dünyanın en büyük hukuk bürolarından birinin lideri olan John Milton’dur. Kevin’ın vereceği ‘evet’ cevabı, hayatını geri dönüşü olmayan bir şekilde değiştirecektir."
  },
  {
    "Name": "Selvi Boylum Al Yazmalım",
    "Category": [
      "Romantik",
      "Dram"
    ],
    "Country": "Yerli",
    "Year": "1977",
    "Duration": "95",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/bzp/01/186582.jpg",
    "Status": "0",
    "Explanation": "Selvi boylu yakışıklı İlyas ile al yazmalı güzeller güzeli Asya... Sevgi mi, emek mi? İşte efsanevi Sovyet yazarı Aytmatov, romanında ve şimdi de beyazperde'ye ikinci kez uyarlanan bu yapımda insanların bu soruya yanıt vermesini istiyor. Birbirlerine körkütük aşık olan İlyas ve Asya'nın arasındaki muhteşem aşkın sonu felaketle sonuçlanır. İlyas Asya'yı aldatmıştır. Destansı aşk beklenmedik şekilde sona ermiştir. Hayattaki en büyük tutkusu kamyonu 'Arkadaş' olan İlyas'ın geçimsiz tavırlarının üzerine bu ihanet de eklendiğinde Asya evini terk eder. İlyas başka bir seçenek bırakmamıştır çünkü. Tek oğlu Samet'le kimsesiz kalan çaresiz kadın türlü zorluklar sonrasında Cemşit isimli bir adamla tanışır. İyilik timsali olan Cemşit çaresiz kadın ve oğluna evinin kapılarını açar, kendi ailesiymiş gibi yakın davranır. Yıllarca bu şekilde yaşayan Cemşit ve Asya artık bir aile olmuştur ve Samet Cemşit'e 'baba' demektedir. Her şey böylesine yolunda giderken bir gün ansızın İlyas çıkagelir. Türk sinemasının başyapıtlarından biri olan klasik yapıt SSCB'de eserleri en fazla okunan büyük edebiyatçılardan yazar Cengiz Aytmatov'un Kırmızı Eşarp adlı romanından uyarlanmıştır."
  },
  {
    "Name": "Umudunu Kaybetme",
    "Category": [
      "Dram"
    ],
    "Country": "Yabancı",
    "Year": "2006",
    "Duration": "118",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/bzp/01/54098.jpg",
    "Status": "0",
    "Explanation": "İyi bir baba olan Chris Gardner, işinde sorunlar yaşayan, maddi açıdan sarsıntıda olan ve aynı zamanda iyi bir eş olan bir adamdır. Ancak ne yazık ki eşi sıkıntılara daha fazla katlanamayacağına karar vererek onu terk eder. Christopher adındaki oğulları da babasının yanında kalır. Karısının terk edişi de yetmezmiş gibi bir de ev sahibi dışarı atar baba –oğulu. Sokaklarda kalıp, tuvaletlerde, düşkünler evinde çalışarak ayakta durmaya çalışır. Oğlunun sevgisi bu mücadeleci baba için her şeydir. Ve sevgiye eklenen bir var olma savaşı hiç şüphesiz, vakti geldiğinde en mükemmel kapıları açacaktır."
  },
  {
    "Name": "Testere",
    "Category": [
      "Korku",
      "Gerilim"
    ],
    "Country": "Yabancı",
    "Year": "2004",
    "Duration": "104",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/pictures/bzp/01/57410.jpg",
    "Status": "0",
    "Explanation": "Kurbanlarını ölümcül tuzaklı pozisyonlarda konumlandırarak onların yaşama isteklerini, fiziksel acı üzerinden test eden gizemli bir Jigsaw katili hakkında. Ana teması ise hayatta kalmak olan bu filmin felsefesi tamamen Jigsaw'un motivasyonuna dayanıyor."
  },
  {
    "Name": "Kanlı Elmas",
    "Category": [
      "Gerilim",
      "Dram",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2006",
    "Duration": "138",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/bzp/01/61469.jpg",
    "Status": "0",
    "Explanation": "Hayat bazen, değerli bir tek şey uğrunda bambaşka insanların kaderlerini umulmadık bir biçimde kesiştirebiliyor. Bambaşka hayatlardan gelen, vaktiyle orduda görev yapmış Danny Archer ile uzun zaman önce ait olduğu yerden kopartılarak elmas madenlerinde işe koyulmuş Solomon Vandy. Herkesin gözdesi, büyüleyici bir elmasın varlığı nedeni ile yolları kesişir. Her ikisi de elmasın peşi sıra gazeteci Maddy Bowen ile beraber yola çıktıklarında hayatlarına dair değerli birer fırsatı da yakalamışlardır. Solomon ait olduğu yere, ailesine kavuşabilme ihtimali ile Danny ise yeni bir hayata başlamanın umudu ile aydınlanırlar. Kuşatma ve Son Samuray adlı filmlerin arkasındaki isim Edward Zwick’ten, heyecan dolu bir aksiyon-macera."
  },
  {
    "Name": "Patch Adams",
    "Category": [
      "Komedi",
      "Dram"
    ],
    "Country": "Yabancı",
    "Year": "1998",
    "Duration": "115",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/pictures/bzp/01/12262.jpg",
    "Status": "0",
    "Explanation": "Patch Adams, hayatın herkese biraz takdim ettiği dertlerden pek de nasibini almamış olan bir adamdır. İyimserliği öyle bir noktadadır ki, bu, etrafındakileri rahatsız etmektedir. Günün birinde tıp fakültesindeki hocalarından biri sinirli bir tavırla palyaço olmasını önerir. Patch Adams buna sıcak bakar. Ancak öğrenim gördüğü okulu bitirerek bir doktor olmayı da istemektedir. Patch, birçok unvana aynı anda sahip olacağı ilginç bir yolculuğa çıkmak üzeredir. Robin Williams’ın başarılı oyunu ile takdir topladığı filmin yönetmen koltuğunda daha sonraları Bruce Almighty ile daha fazla tanınacak olan Tom Shadyac oturuyor."
  },
  {
    "Name": "Altıncı His",
    "Category": [
      "Gerilim",
      "Dram"
    ],
    "Country": "Yabancı",
    "Year": "1999",
    "Duration": "107",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/bzp/01/22092.jpg",
    "Status": "0",
    "Explanation": "Altıncı His'te, uzun yıllardır mesleğinden uzakta yaşayan psikiyatr Crowe geçmişinde yaşadığı korkunç bir tecrübenin canlı anılarını halen daha taşımaktadır. Crowe yıllar önce ağır bir saldırıyı uğramış ve ölüm tehlikesi atlatmıştır. Şimdilerde küçük bir çocuğun, Cole'un doktorluğunu yapan bu adam zamanla Cole ile yakınlaşacak, küçük çocuğun daha önce kimseyle paylaşamadığı bir sırra tanık olacaktır. Küçük çocuğun sahip olduğu bu sır hem kendisinin hem de doktor Crowe'un hayatında fırtınalar koparacak bir kırılma noktasını doğuracaktır.\n\n'Unbreakable', 'Signs' ve 'The Village' gibi kendi türlerinde sıyrılıp dikkat çeken filmlere imza atan, genellikle de eleştirmenler tarafından tartışmalarla karşılanan filmlerin yönetmeni olan M. Night Shyamalan'ın belki de en önemli yapıtı olan Altıncı His, korku-gerilim türünün en kült örneklerinden biridir. Film ayrıca dönemin sinemasında 'sürpriz son' kavramının öncüsü olmuş, ardından gelen bir çok yapıtı etkilemiştir."
  },
  {
    "Name": "Karayip Korsanları: Ölü Adamın Sandığı",
    "Category": [
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2006",
    "Duration": "151",
    "ImageURL": "https://tr.web.img2.acsta.net/c_310_420/pictures/bzp/01/57138.jpg",
    "Status": "0",
    "Explanation": "Bir kez daha kılıç savaşçısı korsanların dünyasına misafir oluyoruz. Kaptan Jack Sparrrow’un, Uçan Hollandalı’nın kaptanı Davy Jones’a kan borcu olduğu konusunda kendisine bir hatırlatma yapılır. Davy Jones, cehennemden çıkma mürettebatı ile bir hayalet geminin kaptanıdır. Jack, borcunu temizlemezse, Davy’nin kölesi olarak kalmaya mahkum olacaktır. Jack Sparrow’un içinden çıkamayacağı durum pek görülmediği üzere illa ki bir yol bulacaktır. Ölü Adamın Sandığı’na sahip olan kişinin Davy Jones’un da kontrol edebileceğini fark edince durum karmaşıklaşacaktır."
  },
  {
    "Name": "Ayla",
    "Category": [
      "Dram",
      "Aksiyon"
    ],
    "Country": "Yerli",
    "Year": "2017",
    "Duration": "124",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/17/09/22/11/00/1450733.jpg",
    "Status": "0",
    "Explanation": "Film, Kore Savaşı'nda yaşanan gerçek ve çok dramatik bir hikayeyi beyazperdeye taşıyacak. 1950 yılında savaşta yer alan Süleyman Astsubay savaş meydanında küçük bir kız bulur. 5 yaşındaki bu Koreli kız yetimdir ve nereye gideceğini bilmemektedir. Astsubay kızı yanına alır ve Ayla ismini verir."
  },
  {
    "Name": "Son Ültimatom",
    "Category": [
      "Gerilim",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2007",
    "Duration": "111",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/bzp/01/59809.jpg",
    "Status": "0",
    "Explanation": "Son Ültimatom, geçmişinin izini süren ajan Jason Bourne'un maceralarını konu ediyor. Jason Bourne Amerika'nın kirli oyunlarına alet ettiği ajanlardan sadece biridir. Tüm dünyadan gizli yürütülen bir projenin kobayı olan ajan, deha zekasına ve üstün derecede bir savaşma yeteneğine sahiptir. Serinin üçüncü ve son filminde, Jason Bourne kaybolan geçmişinin izini sürmeye devam ediyor. Hafızasının en ücra köşelerinde canlanan parçalı hatıraları birleştirip kim olduğunu öğrenmeye çalışan talihsiz ajan, bu süreçte peşinde olan 'yaratıcılarından' kurtulamayacaktır. Bu üstün yeteneklere sahip ajanı bir an önce ele geçirmeye çalışan yetkililer, Bourne'u geçmişinden alıkoyabilecek midir? Robert Ludlum'un aynı isimli kitabından uyarlanan Bourne serisi, ajan filmleri türünün en önemli serilerinden biridir. Bilhassa üçüncü filmi olan 'Son Ultimatom' için serinin en kusursuz filmi olduğunu söyleyebiliriz."
  },
  {
    "Name": "Cinderella Man",
    "Category": [
      "Dram",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2005",
    "Duration": "144",
    "ImageURL": "https://tr.web.img2.acsta.net/c_310_420/pictures/bzp/01/28787.jpg",
    "Status": "0",
    "Explanation": "Ekonomik buhranın hüküm sürdüğü 1930'lu yıllar Amerikası'nda hayatını limanlarda işçilik yaparak idame ettiren Jim'in ailesine bakma gibi büyük bir sorumluluğu vardır. Bu yükümlülük için tutkuyla bağlı olduğu boks sporunu bırakmak zorunda kalan genç adam gerçekleşemeyecek de olsa hayaline sıkı sıkıya tutunmaktadır. Ancak rastlantı eseri boks şampiyonu Max'le dövüşmesi işleri değiştirecektir. Tam bir unvan maçı olan bu karşılaşmayı kazandığı takdirde şampiyon olma onuruna erişecek olan Jim'i saatler süren bir maç beklemektedir. Bu maç Jim'in hayatında neleri değiştirecektir?\n\nİrlanda asıllı boksör James Braddock'un hayat hikayesinden uyarlanan ve üç dalda Oscar ödülüne aday gösterilen filmin başrollerinde Russel Crowe ve Renée Zellweger bulunuyor."
  },
  {
    "Name": "Oyun",
    "Category": [
      "Gerilim"
    ],
    "Country": "Yabancı",
    "Year": "1997",
    "Duration": "128",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/pictures/14/06/24/13/28/364531.jpg",
    "Status": "0",
    "Explanation": "Tüm hayatını kontrol ederek yaşayan Nicholas Van Orton, engel olunamaz bir kontrolsüzlük ile karşı karşıya gelmek üzeredir. Hayatındaki başarıları, insanlarla ilişkileri ve huzurlu hayatı alacağı bir doğum günü hediyesi ile beraber değişecektir. Kardeşi Conrad, Nicholas’a sonunda çok büyük bir ödülün olduğu bir oyun hazırlar. Bu esrarengiz oyun bir süre sonra oyun olmaktan çıkacak ve Nicholas’ın tüm kararlarının tamamen gerçek bir şekilde yansıdığı bir ölüm kalım mücadelesine dönüşecektir. Orton oyuna başlarken, tüm bunlardan habersizdir.\n\nAmerikan sinemasının son döneminin en önemli yönetmenlerinden biri olarak kabul edilen David Fincher’ın ilk filmlerinden olan Game, Michael Douglas, Sean Penn ve Deborah Unger’li kadrosuyla da ayrıca dikkat çekiyor."
  },
  {
    "Name": "Son Samuray",
    "Category": [
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2003",
    "Duration": "154",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/bzp/01/46943.jpg",
    "Status": "0",
    "Explanation": "Amerikan Ordusunda, ukala ve aynı zamanda da kıdemli bir kaptan olarak bilinen Nathan Algren, 1870’lerde Japonya’dan bir teklif ve davet alır. Kendisinden, Japon İmparatorluğu’nun ilk ordusuna askeri eğitim vermesi talep edilmektedir. Her ne kadar modern savaş yöntemleri açısından gelişim gösterseler de samuray kültürü de hem devam etmekte hem de önemsenmektedir. Ancak Algren, başına gelen bir kaza sonucu, samurayların lideri tarafından kurtarıldığı vakit, esas samuray kültürüyle tanışır ve bundan ziyadesi ile etkilenir. Bir samuray savaşçısı gibi hareket etmeyi öğrenmesi onu son derece önemli bir kararın eşiğine taşıyacaktır. Başrolde Tom Cruise’un oluşu filme ekstra bir cazibe katıyor."
  },
  {
    "Name": "Yüzündeki Sır",
    "Category": [
      "Dram"
    ],
    "Country": "Yabancı",
    "Year": "2014",
    "Duration": "98",
    "ImageURL": "https://tr.web.img2.acsta.net/c_310_420/pictures/15/07/05/10/22/433995.jpg",
    "Status": "0",
    "Explanation": "Nelly Lenz, 2. Dünya Savaşı sonunda esir olduğu toplama kampından nihayet kurtulmuştur. Özgürlüğüne kavuştuktan sonra da, aldığı kurşun yarası sonucu tamamen değişen yüzü için ciddi bir estetik operasyon geçirmek durumunda kalır. Nelly, her şeyin savaştan öncesi gibi olduğunu düşünmek ister; ancak bu mümkün değildir. Arkadaşları ve akrabaları onun öldüğünü düşünmektedir ve Nelly'nin kamptaki günlerde kendisini ayakta tutan en önemli şey, çıktığı zaman kocasını yeniden görebilme umududur. Neredeyse yerle bir olmuş Berlin'de kocasının izini sürerken bir yandan da onunla ilgili korkunç bir dedikodu kulağına gelir: Kocası Johnny'nin Nelly'i gönderilmesi için Nazilere ihbar etmiş olması ihtimali.\n\nAlman sinemasının önde gelen isimlerinden Christian Petzold'un yazıp yönettiği filmin başrolünde, yönetmenin bir önceki filmi Barbara'da da başrolde yer alan Nina Hoss bulunuyor."
  },
  {
    "Name": "Gravity",
    "Category": [
      "Gerilim",
      "Bilim-Kurgu"
    ],
    "Country": "Yabancı",
    "Year": "2013",
    "Duration": "90",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/pictures/210/385/21038551_2013091016282444.jpg",
    "Status": "0",
    "Explanation": "Dr. Ryan Stone zeki bir tıp mühendisidir ve emekliliğinden önce son görevine çıkan yetenekli ve deneyimli astronot Matt Kowalsky'nin yönetimindeki mekikte ilk uzay yolculuğuna çıkar. Herşey yolunda gibi görünürken rutin bir keşif yürüyüşü sırasında bir felaket yaşanır. Mekik çarpan bir cisim sonucu paramparça olur. İki bilim insanı uzay boşluğunda yapayalnız kalırlar. Yeryüzü ile iletişimleri tamamen kopmuştur ve sonsuz karanlıkla başbaşadırlar. Şimdi korkunun yerini panik alır, üstelik var olan sınırlı oksijenleri de gitgide tükenmektedir. İkili eve, dünyaya dönüş yolunu bulabilecek midir?\n\nY Tu Mamá También, Son Umut, Harry Potter ve Azkaban Tutsağı gibi filmlerin yönetmeni ve ortak senaristi olarak tanıdığımız Meksikalı sinemacı Alfonso Cuarón'ın yönetmenliğini üstlendiği bilim-kurgu geriliminin başrollerini ise Sandra Bullock ve George Clooney paylaşıyor."
  },
  {
    "Name": "The Godfather",
    "Category": [
      "Dram"
    ],
    "Country": "Yabancı",
    "Year": "1972",
    "Duration": "175",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/medias/nmedia/18/91/63/78/20155809.jpg",
    "Status": "0",
    "Explanation": "Baba, 40’lar ve 50’lerin Amerika’sında, bir İtalyan mafya ailesinin destansı öyküsünü konu alıyor. Don Corleone’nin kızı Connie’nin düğününde, ailenin en küçük oğlu ve bir savaş gazisi olan Michael babasıyla barışır. Bir suikast girişimi, Don’u artık işleri yönetemeyecek duruma düşürünce, ailenin başına Michael ve ağabeyi Sonny geçer. Danışmanları Tom Hagen’in de yardımlarıyla diğer ailelere savaş açan Corleone ailesi, eski moda yöntemleri de değiştirmeye başlar.\n\nMario Puzo’nun çok satan kitabından Puzo ve yönetmen Francis Ford Coppola tarafından sinemaya uyarlanan film o yıl En İyi Film, En İyi Erkek Oyuncu ve En İyi Uyarlama Senaryo dallarında Oscar kazanmıştır. Yapılan araştırmalar sonucu Türkiye'de en fazla izlenen ve satılan film olma özelliği de taşır."
  },
  {
    "Name": "The Dark Knight",
    "Category": [
      "Gerilim",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2008",
    "Duration": "152",
    "ImageURL": "https://tr.web.img2.acsta.net/c_310_420/pictures/bzp/03/115362.jpg",
    "Status": "0",
    "Explanation": "Kara Şövalye, halk için büyük bir tehdit oluşturan Joker’in ortaya çıkması ile kaosa dönen Gotham Sokakları’nın yeniden kurtarıcılığını üstlenen Batman’in hikayesini konu ediyor. Suç işleyenlerden arındırılan bir yer, bir zaman sonra yeniden tehdit altında kalabilir ve işte o zaman yeniden kolları sıvayacak olanların mücadelesi de daha keskin olarak hayata geçecektir. Batman, Teğmen Gordon ve Savcı Harvey Dent bir araya gelerek Gotham Sokakları’nda bu işi kotarmış olsalar da ansızın ortaya çıkan Joker, işleri fena halde bozar. Onun dehası ile baş etmek kolay olmayacaktır. Gotham eski karmaşa dolu günlerin eşiğindedir. Batman yeniden kurtarıcılığa soyunurken kendi varlığının bulduğu anlamı da sorgulamaya başlar. O aslında suçluların sayısını azaltıyor mudur yoksa çoğaltıyor mudur bunu gerçekten anlamak isteyecektir."
  },
  {
    "Name": "Schindler's List",
    "Category": [
      "Dram"
    ],
    "Country": "Yabancı",
    "Year": "1993",
    "Duration": "195",
    "ImageURL": "https://tr.web.img2.acsta.net/c_310_420/pictures/bzp/01/9393.jpg",
    "Status": "0",
    "Explanation": "Schindler’in Listesi, Oskar Schindler adlı bir Alman işadamının 2. Dünya Savaşı zamanında Polonya’da kurduğu fabrikada Yahudi işçileri çalıştırması ve bu sayede 1100 Yahudi’nin hayatını kurtarmasını konu alıyor. Gerçek bir hayat hikayesinden uyarlanan film, ünlü yönetmen Steven Spielberg’in en önemli yapıtları arasında sayılan ve ona Oscar kazandıran bir yapımdır. Film, 1994 yılında 12 dalda Oscar’a aday olmuş ve 7 dalda ödül kazanmıştı. Filmin kazandığı Oscar’lar şöyle : En İyi Film, Yönetim, Kurgu, Sanat Yönetimi, Görüntü, Özgün Müzik ve Senaryo Uyarlaması."
  },
  {
    "Name": "Yüzüklerin Efendisi: Kralın Dönüşü",
    "Category": [
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2003",
    "Duration": "201",
    "ImageURL": "https://tr.web.img2.acsta.net/c_310_420/pictures/bzp/01/39187.jpg",
    "Status": "0",
    "Explanation": "Yüzüklerin Efendisi: Kralın Dönüşü, Tek Yüzük'ün yok edilmesi için verilen mücadeleyi konu ediyor. Sauron'un orduları büyüdükçe büyümektedirler. Frodo ve onun can dostu Sam, korku dolu bir yolculuğun göbeğinde, korkunç Mordor'a adım adım yaklaşmaktadırlar. Tek yüzük yok edilmelidir ve iyilik bunun için savaşmaya hazırdır. Arka planda ise insan, elf ve cüce orduları, karanlık güçlerin karşısında tüm eski düşmanlıklarına rağmen bir araya gelmişlerdir. Hepsi birden küçücük bir Hobbit'in eline ve onun yeteneklerine bakmaktadırlar. Orta Dünya'nın kaderi belli olmak üzeredir. Ancak Tek Yüzük'ü sahiplenmek, kimi zaman taşıyanına daha cazip gelebilir."
  },
  {
    "Name": "12 Öfkeli Adam",
    "Category": [
      "Dram"
    ],
    "Country": "Yabancı",
    "Year": "1957",
    "Duration": "95",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/bzp/03/4063.jpg",
    "Status": "0",
    "Explanation": "12 Öfkeli Adam, cinayetle suçlanan bir genç ile ilgili karar vermekle yükümlü 12 jüri üyesinin karar verme sürecini konu ediyor. Latin Amerikalı bir genç adam, babasını öldürdüğü gerekçesiyle cinayetle suçlanır. Sanığın kaybettiğini söylediği bir bıçak ise cinayetin işlendiği odada bulunmuştur, gencin mahkemeye sunduğu savunma zayıftır ve olan biteni duyduklarını söyleyen pek çok tanık vardır. Sanık suçlu bulunduğu taktirde idama mahkum edilecektir.Jüri sonuçları pek de şaşırtıcı değildir: 12 jüri üyesinden sadece sekiz numaralı jüri üyesi Davis 'suçsuz' hükmü yönünde oy vermiştir. Davis’in jüri üyelerini ikna etmeye çalışması esnasında her jüri üyesinin 'suçlu' kararı vermesinin arkasında ise, aralarında yabancı düşmanlığı, kanuna aşırı güven, çoğunluğa uyma, geçmişle hesaplaşma gibi farklı kişisel sebepler olduğu ortaya çıkacaktır."
  },
  {
    "Name": "Çılgın Hırsız 4",
    "Category": [
      "Macera",
      "Animasyon",
      "Komedi"
    ],
    "Country": "Yabancı",
    "Year": "2024",
    "Duration": "94",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/img/84/de/84debb8b00f8284a0a91ea1fe9332c7a.jpg",
    "Status": "0",
    "Explanation": "Çılgın Hırsız 4, Gru ve sadık hizmetkarları Minyonlarını yeni maceralarını konu ediyor. Gru ve Lucy, kızları Margo, Edith ve Agnes ile birlikte ailenin en küçüğü Gru Junior'ı kucaklarına almalarıyla yeni bir hayata başlarlar. Artık Gru'nun karşısında yeni bir düşmanı vardır; Maxime Le Mal ve onun çekici ama tehlikeli kız arkadaşı Valentina. Gru ve ailesi, yeni düşmanlarıyla karşı karşıya kalınca kaçmak zorunda kalırlar. "
  },
  {
    "Name": "Aquaman",
    "Category": [
      "Fantastik",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2018",
    "Duration": "144",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/18/11/16/07/25/2787536.jpg",
    "Status": "0",
    "Explanation": "Arthur Curry kendiyle ilgili büyük bir gerçeği keşfetmiştir. Kendisi okyanuslar altında inşa edilen Atlantis krallığının tahtının varisidir. Ancak Aquaman'in sinsi yarı-kardeşi Orm, Atlantis tahtını istemektedir. Arthur Curry, nam-ı diğer Aquaman, kendisine kalan mirasa sahip çıkmalı ve halkının başına geçmelidir. Yoksa kendi hayatının yanı sıra sevdiği kişiler de büyük bir tehlikeyle yüz yüze gelmek zorunda kalacaktır. Bu yolculukta Arthur kendiyle yüzleşmenin yanı sıra, bir kral olmaya layık olup olmadığını da keşfetmek zorundadır."
  },
  {
    "Name": "Ip Man",
    "Category": [
      "Dram",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2008",
    "Duration": "105",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/medias/nmedia/18/81/29/59/19557319.gif",
    "Status": "0",
    "Explanation": "1930'lu yılların Çin'inin Foshan bölgesinde çeşitli okullar dövüş sanatlarıyla ilgilenmekte ve birbirlerine karşı yarışmaktadırlar. WingChun dövüş tekniğinin ustası Ip Man, Foshan çevresinin en yetenekli dövüşçüsüdür. Hünerlerini sergilemeyi ve gösteriş yapmayı pek sevmeyen adam öğrenci eğitmeyi de kabul etmez. Tüm günlerini antrenman ve arkadaşları için ayıran Ip Man profesyonel bir dövüşçü olmasa da gizli saklı yapılan yerel dövüşlerde sergilediği hünerlerle önemli bir kesimin ilgisini çekmiş, saygıyla karşılanmıştır. Jin Shanzhao isimli ünlü bir dövüşçüyü yendiğinde ise ünü geniş bir alana yayılır"
  },
  {
    "Name": "V For Vendetta",
    "Category": [
      "Bilim-Kurgu",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2005",
    "Duration": "130",
    "ImageURL": "https://tr.web.img2.acsta.net/c_310_420/pictures/bzp/01/58911.jpg",
    "Status": "0",
    "Explanation": "V,  2020 yılında ve İngiltere’de geçiyor. Ülke, son derece baskıcı bir toplum düzenini yaşamaktadır. Türlü yasaklar ve engellerle idare edilen halk, şiddet yanlısı bir konuma gelmiştir. Bu kargaşanın orta yerinde görünen gizemli V, belaya bulaşmış masum bir kadın olan Evey’i kurtarır. Ancak bu kurtarış, tam da ulusun kurtuluşunu temsil eder çünkü onun davranışı aslında toplumun uyanışını tetikleyen ve başkaldırıyı başlatan unsurdur. Tam da bu sebeple artık insanlık adına bir ayaklanma zamanıdır. Alan Moore’un romanından uyarlanan film, son derece epik bir hikayedir."
  },
  {
    "Name": "Aşk Sarhoşu",
    "Category": [
      "Romantik",
      "Komedi"
    ],
    "Country": "Yabancı",
    "Year": "2002",
    "Duration": "112",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/pictures/bzp/01/147203.jpg",
    "Status": "0",
    "Explanation": "Yavaş yavaş yıldızını parlatan güzel oyuncu Anne Hathaway’in hayat verdiği Maggie, özgür ruhlu güzel bir genç kadındır. Kimseye kolay kolay bağlanmayan bu kadının, karşı konulmaz bir çekiciliğe sahip olan Jamie ile karşılaştığında ona aşık olacağını ise kimse tahmin etmemiştir...\n\nJamie ise, ilaç mümessilliği yapan ve bunu yaparken de kadınlar üzerindeki çekim gücünü kullanmaktan çekinmeyen biridir. Ancak ilişki ilerledikçe ikili gerçek bir ilaçla karşılaşır: aşk."
  },
  {
    "Name": "Küp",
    "Category": [
      "Gerilim",
      "Bilim-Kurgu"
    ],
    "Country": "Yabancı",
    "Year": "1997",
    "Duration": "86",
    "ImageURL": "https://tr.web.img2.acsta.net/c_310_420/pictures/bzp/01/9348.jpg",
    "Status": "0",
    "Explanation": "Farklı sosyal gruplardan, farklı yeteneklere ve eksiklere sahip bir grup insan kendilerini bir anda yokluğun ortasında, bir küpün içerisinde bulur. Nasıl oraya geldikleri belli olmayan bu kişiler, durumu anlayabilmek için birbirlerini tanımak ve birbirlerini anlamak zorundadırlar. Bu küpün içerisinde, bir cevap aramak en az o cevabı bulmak kadar zordur. Çevrelerinde olup biten hiçbir şeyi anlamayan bu insanların başvurabilecekleri tek duygu ise korku duygusu olacaktır.\n\nKüçük bir bütçeyle kotarıldıktan sonra kısa sürede bir fenomene dönüşen Cube, klostrofobik atmosferiyle dikkat çekiyor."
  },
  {
    "Name": "Koş Saklan Dövüş",
    "Category": [
      "Gerilim",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2020",
    "Duration": "109",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/pictures/21/08/23/08/53/5680486.jpg",
    "Status": "0",
    "Explanation": "Koş Saklan Dövüş, kendisini ve sınıf arkadaşlarını korumak için zorlu bir mücadeleye girişen genç bir kızın hikayesini konu ediyor. Zoe, annesinin ölümünden sonra hayatının çok zor bir döneminden geçen genç bir kızdır. Kafasını dağıtmak için özel kuvvetlerin eski bir üyesi olan babası Todd ile birlikte ava çıkar. Zoe'nin hayatı bir gün okulda bu zamana kadar babasından öğrendiklerini kullanmak zorunda kalacağı bir durumla karşılaşmasıyla değişir. Bir grup çocuk, okul binasını kuşatınca Zoe, hem kendi hem de sınıf arkadaşlarının hayatı için zorlu bir savaşa girişir."
  },
  {
    "Name": "Kahvaltı Kulübü",
    "Category": [
      "Komedi",
      "Dram"
    ],
    "Country": "Yabancı",
    "Year": "1985",
    "Duration": "97",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/pictures/bzp/06/42399.jpeg",
    "Status": "0",
    "Explanation": "1985 yılına ait bir gençlik klasiği ile karşı karşıyayız. Filmde bir nerd \"inek öğrenci modeli\", atletik bir sportmen, bir freak \"ucube anarşist\", bir entelektüel ve bir \"sarışın\" aralarında keşfedecekleri ortaklığa doğru yol alacaklardır. Amerikan lise hayatından bu beş benzemez, cezalı oldukları cumartesi gününü okul kütüphanesinde geçirmek gibi bir işkenceye maruz kalmışlardır. Bir yandan da at gözlüklü lise müdürünün tacizi altında inlemektedirler. Yetişkin aklı ve ergen yüreğini tek potada eritmeyi bilen John Hughes, hiç şüphesiz bir kuşağa, 80’li yılların en iyi gençlik filmlerini armağan etti. \"Sixteen Candles\", \"Pretty in Pink\" bir yana, Kahvaltı Kulübü’nün üstadın en iyi işi olduğunu teslim etmek lazım. Gerçek bir kült film \"Kahvaltı Kulübü\"..."
  },
  {
    "Name": "Doktor Strange",
    "Category": [
      "Macera",
      "Fantastik"
    ],
    "Country": "Yabancı",
    "Year": "2016",
    "Duration": "115",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/16/10/13/10/37/284828.jpg",
    "Status": "0",
    "Explanation": "Başarılı cerrah Stephen Vincent Strange, geçirdiği bir trafik kazası sonucunda elindeki sinirler zarar görünce artık mesleğini yapamaz hale gelir. Tüm yaraları iyileştirebilen, Tibet'te yaşamakta olan Ancient One adlı büyücünün varlığını öğrenmesi onun için yeni bir umut olur. Tibet'e giden cerrah sandığından çok daha büyük güçlerle karşılaşacaktır.\n\nMarvel aleminin sevilen süper karakterlerinden biri olan Doctor Strange'in öyküsünü perdeye taşıyan filmde Doktor Strange'i İngiliz oyuncu Benedict Cumberbatch canlandırırken filmin yönetmen koltuğunda, ağırlıklı olarak korku-gerilim projelerinin aranan ismi haline gelen Scott Derrickson oturuyor. "
  },
  {
    "Name": "Aslan Kral",
    "Category": [
      "Macera",
      "Animasyon"
    ],
    "Country": "Yabancı",
    "Year": "1994",
    "Duration": "88",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/19/07/01/12/26/3408245.jpg",
    "Status": "0",
    "Explanation": "Aslan Kral, yavru bir aslan olan Simba’nın maceralarını konu ediyor. Ormanın kralı olan babası Mufasa'ya hayran bir yavru aslan olarak mutlu bir hayat süren Simba, sinsi amcası Scar'ın planlarından habersizdir. Kral olmak için fırsat kollayan Scar, Mufasa'yı öldürdükten sonra Simba için tehlike baş gösterir. Amcasının ihaneti ve babasının kaybı ile yıkılan Simba sürgüne gider. Zamanı geldiğinde hakkı olanı almak için geri dönecek ve amcasına yaptıklarının bedelini ödetecektir...\n\nGenç Simba'nın cesur babası Mufasa'yı, orijinal filmde de karakteri seslendiren usta oyuncu James Earl Jones seslendiriyor. Simba'ya başarılı oyuncu ve müzisyen Donald Glover'ın hayat vereceği seslendirme kadrosunda; Disney'in ikonik kötüsü Scar olarak Oscar adayı oyuncu Chiwetel Ejiofor, sırtlan Kamari olarak komedyen ve oyuncu Keegan-Michael Key, yaban domuzu Pumbaa olarak Seth Rogen, mirket Timon olarak oyuncu Billy Eichner ve Simba'nın aşık olduğu aslan Nala olarak pop yıldızı Beyonce yer alıyor. Filmin yönetmen koltuğunda \"Orman Çocuğu\"na imza atan yönetmen Jon Favreau oturuyor."
  },
  {
    "Name": "Rose Adası'nın Tuhaf Hikayesi",
    "Category": [
      "Macera",
      "Komedi",
      "Dram"
    ],
    "Country": "Yabancı",
    "Year": "2020",
    "Duration": "118",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/pictures/20/11/02/12/24/1133501.jpg",
    "Status": "0",
    "Explanation": "Genç bir mühendis olan Giorgio Rosa, hayatının zor bir döneminden geçmektedir. İşinden kovulan Giorgio, ailesinin artık kendisi ile konuşmaması ve hayatının aşkının onu terk etmesiyle başa çıkmaya çalışır. Tam da bu sırada Giorgio, imkansız gibi görünen bir düşüncesini hayata geçirmeye karar verir."
  },
  {
    "Name": "Whiplash",
    "Category": [
      "Dram"
    ],
    "Country": "Yabancı",
    "Year": "2014",
    "Duration": "107",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/15/01/11/08/46/399214.jpg",
    "Status": "0",
    "Explanation": "Whiplash, genç bir müzisyenin öykünü anlatıyor. Küçük yaşlardan itibaren bateri çalmaya başlayan Andrew, işinde tam anlamıyla bir usta olmak ister. Üniversite tercihinde de ülkenin en iyi müzik okulu olarak gördüğü Shcarffer Konservatuarı'na girer. Henüz 19 yaşındadır ama dersler harici var gücüyle antrenman yapar. Bir gün, okulun en sert hocalarından biri olan caz duayeni Terence Fletcher'ın dikkatini çeker. Fletcher Andrew'ü okulun en parlak öğrencilerinin seçildiği ve sürekli yeni yarışmalara hazırlanan \"studio band\"e seçer. Başarısı kadar acımasızlığıyla da ün yapmış olan Fletcher, Andrew'un kapasitesinin sonuna kadar kullanmadan asla başarmış saymayacaktır. Genç bateristin önünde sadece mesleki bir test değil, psikolojik bir sınav da vardır... Senaristliğini ve yönetmenliğini Damien Chazelle'in üstlendiği filmin başrolünde Miles Teller yer alıken karşısında kendisine J.K. Simmons eşlik ediyor.\n"
  },
  {
    "Name": "Çağrı",
    "Category": [
      "Tarih",
      "Dram"
    ],
    "Country": "Yabancı",
    "Year": "1976",
    "Duration": "177",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/22/03/16/14/34/3489890.jpg",
    "Status": "0",
    "Explanation": "6. yüzyılda Mekke. İslam tarihçilerinin Cahiliye Devri olarak anmaktan hoşlandıkları dönemdeyiz. Şehrin ileri gelenlerinin Mekke’yi köleliğin ve alkol, uyuşturucu gibi maddelerin pençesinde acımasızca yönettiği rivayet ediliyor. Kız çocukların yeni doğduklarında diri diri gömüldüklerinin anlatıldığı acımasız bir dönem. Böyle karanlık bir çağda, Hz. Cebrail tarafından ziyaret edilen Hz. Muhammed insanları tek bir Tanrı’ya tapmaya davet ediyor ve şehre hükmedenlerin vahşi metotlarına karşı çıkıyor.\n\nAllah’tan inen bir ayet, peygamberin silaha sarılmasını ve Mekke ordularına karşı direnmesini emrediyor. Müslümanların ordusu tecrübesiz olduğu halde Bedir savaşını kazanıyor. Uhud savaşının ardındansa 10 yıllık bir barışa evet diyerek arada geçen süreyi İslam’ı yaymak için kullanıyorlar. Muhammed’in Allah’ın elçisi olduğu, Allah’tan başka tanrı olmadığı haberi Arap yarımadasını hızla katediyor."
  },
  {
    "Name": "Buz Devri 1",
    "Category": [
      "Animasyon",
      "Komedi"
    ],
    "Country": "Yabancı",
    "Year": "2003",
    "Duration": "81",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/bzp/01/35784.jpg",
    "Status": "0",
    "Explanation": "Buzul çağı, dünyaya hüküm sürmeye başlamıştır. Bu ıssız ve korkunç dünyada bir başlarına olan zavallı hayvanlar, bir şekilde hayatta kalmanın yollarını aramaktadırlar. Uzun tüylü, kendi halinde bir mamut; karizmatik ve dişli bir kaplan ve muzır bir rakun, nasıl olduysa bu kaos esnasında bir araya gelmişlerdir. Bu üç birbirinden farklı türe mensup hayvanın odağında ise tek bir mevzu vardır. Buldukları küçük bebeği, insanlara ulaştırıp o bebeğin hayatını kurtarmak...\n"
  },
  {
    "Name": "Yol",
    "Category": [
      "Dram"
    ],
    "Country": "Yerli",
    "Year": "1981",
    "Duration": "110",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/bzp/01/53029.jpg",
    "Status": "0",
    "Explanation": "Sıkı yönetim döneminin en iç acıtıcı dönemlerindeyiz... İmralı Cezaevi'nde yatan beş mahkum, kendilerine verilen bir izin sayesinde bir haftalığına köylerine dönebileceklerdir. Ancak yol uzundur, yol tehlikelidir, yol can alır. Dışarıdaki dünya içeridekinden hiç farklı değildir. Zulüm her yerdedir, bu topraklarda insan olmak hiç kolay değildir.\n\nAnadolu topraklarından çıkmış en gerçekçi, en dokunaklı hikayelerin başını çeken Yol üzerine söylenecek çok fazla şey vardır. Yılmaz Güney'in sinemamızın yüz aklarından biri olan bu ölümsüz yapıtı, Cannes Film Festivali'nde Altın Palmiye ödülünü alarak evrensel anlamda da başarısını kanıtlamıştır."
  },
  {
    "Name": "Gönül Yarası",
    "Category": [
      "Dram"
    ],
    "Country": "Yerli",
    "Year": "2004",
    "Duration": "138",
    "ImageURL": "https://tr.web.img2.acsta.net/c_310_420/pictures/bzp/01/59347.jpg",
    "Status": "0",
    "Explanation": "Mükemmeliyetçi bir yapıya sahip olan idealist öğretmen Nazım’ın Anadolu’daki öğretmenlik kariyeri bitmiş ve emekliye ayrılmıştır. İstanbul’a döner ve yerleşmeye karar verir. Ancak bunca zaman sonra uyum sağlamak umduğundan zor olacaktır. Emekli maaşının bağlanmasını beklerken taksicilik yapar. Arkadaşı Takoz’un taksisini kullanır. Bir gün Dünya adında, pavyonda çalışan genç bir kadın taksiye biner. Her ikisinin de hayatı kaçınılmaz bir biçimde dönüşüme uğrayacaktır. Dünya’nın, eski kocası Halil ile başı derttedir. Yavuz Turgul’un Eşkıya’dan sekiz yıl sonra çektiği ilk film. Dahası bir kez daha Şener Şen olması bir devam filmi tadı bırakıyor izleyicide."
  },
  {
    "Name": "Kabadayı",
    "Category": [
      "Dram"
    ],
    "Country": "Yerli",
    "Year": "2007",
    "Duration": "140",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/pictures/bzp/01/132304.jpg",
    "Status": "0",
    "Explanation": "Ali Osman, yılların tecrübesiyle gayrı-meşru bir meslek olan kabadayılıkta, kendi etik çerçevesiyle ayrıksı bir yerde durmaktadır. Tüm camiasında iyi tanınan bir adam olan Ali Osman, ezilenleri korumaya yönelik bir genel tavır takınmıştır. Devran ise gençliğinin getirdiği bir heyecanla Ali Osman’ın tam karşısında konumlanan bir karakterdir. Onun tek amacı, kabadayı davranışlarıyla piyasada kendine daha sağlam bir yer edinmek ve daha çok güçlenmektir. Karşıt güçlerin çarpıştığı illegal bir camia, yeni bir savaşın eşiğindedir. Ömer Vargı tarafından yönetilen ve kalemini Yavuz Turgul’a emanet eden Kabadayı’nın başrollerinde Şener Şen ve Kenan İmirzalıoğlu’nu görmek mümkün.\n"
  },
  {
    "Name": "120",
    "Category": [
      "Tarih",
      "Dram"
    ],
    "Country": "Yerli",
    "Year": "2008",
    "Duration": "120",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/pictures/bzp/03/135617.jpg",
    "Status": "0",
    "Explanation": "Birinci Dünya Savaşı esnasında sınır birliklerinde cephane tükenir. Osmanlı ordusu cephanesiz kalır ve Van’da dehşet top sesleri duyulmaktadır. Kışın en sert zamanıdır. Ordu, Van’ın insanlarından yardım ister. Onların kaynakları mevcuttur. Ancak Türk-Rus harbi nedeni ile bölgenin tüm erkekleri imparatorluğun dört bir köşesinde savaşmaktadırlar. O nedenle de bu yardım çağrısına cevap veremezler. Van’ın çocukları bir şeyler yapmak isterler. Oğlunu savaşta kaybetmiş bir okulu müdürü cephanenin Sarıkamış’a nakledilmesini önerince 12-17 yaş aralığında 120 gönüllü çocuk yola koyulurlar. Film, annelerini dahi gözleri yaşlı, geride bırakan bu çocukların gerçek hikayesini anlatır."
  },
  {
    "Name": "CM101MMXI FUNDAMENTALS",
    "Category": [
      "Komedi"
    ],
    "Country": "Yerli",
    "Year": "2012",
    "Duration": "139",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/medias/nmedia/18/94/75/22/20413076.jpg",
    "Status": "0",
    "Explanation": "Yakın zamanda daha ziyade yazdığı ve yönettiği filmlerle öne çıkan Cem Yılmaz'ın 2010 yılında gerçekleştirdiği stand-up şov gösterilerinin sinema versiyonu olan film, ünlü oyuncunun bu sefer komedyenlik yönünü olduğu gibi beyazperdeye taşıyan bir yapım. İnsanların gündelik hayatında karşılaştığı fakat üzerinde durmadan geçip gittiği hayata dair detayları kendisine has mizah anlayışı ile değerlendiren Cem Yılmaz, ne kadar sıra dışı bir gözlem gücü olduğunu da bu vesileyle yeniden hatırlatıyor. \"CM101MMXI Fundamentals\" adıyla sergilenen ve kapalı gişe oynayan gösterilerin beyazperde için çekilmiş hali olan yapımın yönetmenliğini ise Murat Dündar üstleniyor. Görüntü yönetmenliği ise Gökhan Tiryaki ve Şükrü Ayar'a ait..."
  },
  {
    "Name": "Dedemin İnsanları",
    "Category": [
      "Tarih",
      "Dram"
    ],
    "Country": "Yerli",
    "Year": "2011",
    "Duration": "126",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/pictures/bzp/01/195891.jpg",
    "Status": "0",
    "Explanation": "Ozan, Ege'nin sevimli ve küçük bir sahil kentinde geniş ailesiyle yaşayan 10 yaşında bir çocuktur. Ailesinin kökenleri şimdi Yunanistan'a bağlı olan Girit adasına dayanmaktadır ve dedesi Mehmet Bey zamanında mübadele ile Türkiye'ye göçmek durumunda kalan Giritli bir göçmendir. Bu yüzden mahallede Ozan'a arkadaşları \"gavur\" diye seslenmektedir. Dışlanmaktan korkan Ozan ise gavurluğu reddederek \"Biz Türküz!\" diye ailesine ve dedesine kafa tutar.\n\nYaşadıkları kasabanın saygın eşrafından olan Mehmet Bey ise çevresindeki herkese el uzatan, yardımsever biriyken torununun bu hırçın haline üzülmektedir. Kendisi henüz 7 yaşında küçük bir çocukken Giritten İzmir'e göç etmek zorunda kalan Mehmet Bey, şimdi torununa atalarının geçmişini, doğduğu toprakları ve içinde sakladığı özlemi Ege'nin mavi sularına bıraktığı şişelerle anlatacaktır...\n\nÇağan Irmak, Babam ve Oğlum ile çok başarılı olduğu sulara, Dedemin İnsanları ile geri dönüyor. Most Production ve Ay Yapım’ın yapımcısı olduğu, Çağan Irmak’ın senaristliğini ve yönetmenliğini üstlendiği Dedemin İnsanları, küçük bir kasabada yaşayan on yaşında bir çocuk ve dedesi aracılığıyla, bir ailenin ve bir ülkenin geçirdiği büyük değişimi anlatıyor. Filmin mübadele yıllarına uzanan hikayesi I. Dünya Savaşı ile değişen, parçalanan hayatları sinemaya taşıyor... Çekimleri yaz aylarında tamamlanan filmin oyuncu kadrosunda başta Çetin Tekindor, Hümeyra, Mert Fırat ve Yiğit Özşener olmak üzere birçok ünlü isim yer alıyor..."
  },
  {
    "Name": "Vali",
    "Category": [
      "Dram",
      "Aksiyon"
    ],
    "Country": "Yerli",
    "Year": "2009",
    "Duration": "110",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/bzp/01/144051.jpg",
    "Status": "0",
    "Explanation": "Vali Recep Yazıcıoğlu'nun özyaşam öyküsünün sinema perdesine aktarımı olan bu filmde güçlü karakterli bir devlet adamı kimliğiyle bilinen müteveffa valinin ucu uluslar arası teşkilatlara da dayanan ibretlik hikayelerine odaklanacağız. İradesi, sıradışı fikirleri ve enerjisiyle halkın güvenini kazanmış bir devlet adamı olan Recep Yazıcıoğlu, en son görev yaptığı Denizli ilinde başından geçen ilginç olaylarla karşımıza geliyor. Yaptığı sıradışı işlerle adını tarihe yazdıran Yazıcıoğlu'nu, Denizli'de son derece sıradan ancak arkasında yüzlerce soru işareti bırakan bir trafik kazasında kaybetmiştik. Binlerce sevenini üzüntüye boğan bu elim kazanın perde arkası, ucu uluslararası örgütlere ve gizli servislere dayanan ilginç olaylar Vali filminde beyazperde'ye yansıyor."
  },
  {
    "Name": "Hababam Sınıfı",
    "Category": [
      "Komedi",
      "Dram"
    ],
    "Country": "Yerli",
    "Year": "1974",
    "Duration": "90",
    "ImageURL": "https://tr.web.img2.acsta.net/c_310_420/pictures/bzp/01/186607.jpg",
    "Status": "0",
    "Explanation": "Öğrencilik hayatları haylazlık ve tembellik üzerine kurulu olan bir sınıf dolusu matrak öğrencinin, Özel Çamlıca Lisesi’nde yaşadığı yer yer eğlenceli, yer yer de dokunaklı öyküleri anlatan film, Hababam Sınıfı serisinin ilk filmidir. Keskin zekaları sayesinde tüm öğretmenlerini avuçlarında oynatıp okul düzeni ve eğitim sistemini alaşağı eden bu birbirinden renkli karakterdeki öğrenciler hem okulun hem de sinemamızın en yaramaz sınıfı olma özelliğinde. Ancak bu hükümdarlık okula atanan yeni müdür muavinin gelişiyle sarsıldığında, Hababam Sınıfı daha önce hiç karşılaşmadığı türden bir disiplin anlayışına ve zekaya sahip olan Mahmut Hoca tarafından unutulmaz derslere tabi tutulur.\n\nHababam Sınıfı serisinin ilk filmi olan bu yapıt Rıfat Ilgaz'ın ölümsüz eseri Hababam Sınıfı romanından uyarlanmıştı."
  },
  {
    "Name": "Hababam Sınıfı Tatilde",
    "Category": [
      "Komedi",
      "Dram"
    ],
    "Country": "Yerli",
    "Year": "1977",
    "Duration": "97",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/bzp/01/186609.jpg",
    "Status": "0",
    "Explanation": "Özel Çamlıca Lisesi’nin paragöz müdürü, cüzdanını düşünerek Çamlıca Lisesi’ne yeni gelen kız öğrencileri kabul etmiştir. Okulun yeni öğrencileri olan bu kızlar da Hababam Sınıfı’na gönderilmişlerdir. Kendi sınıflarında kızların olmasına hiç alışık olmayan Hababam Sınıfı öğrencileri, önce yeni gelen kızlarla yakınlaşmaya çalışacak; ancak bunun mümkün olmadığını görünce de onlarla büyük bir rekabete kapılacaklardır.\n\nKemal Sunal’ın boy gösterdiği son Hababam Sınıfı filmi olan Hababam Sınıfı Tatilde, çekirdek kadrosunu genel anlamda muhafaza eden serinin en kıymetli filmlerinden biri."
  },
  {
    "Name": "Eşkıya",
    "Category": [
      "Gerilim",
      "Dram"
    ],
    "Country": "Yerli",
    "Year": "1996",
    "Duration": "121",
    "ImageURL": "https://tr.web.img2.acsta.net/c_310_420/pictures/bzp/01/17646.jpg",
    "Status": "0",
    "Explanation": "35 yıl önce Cudi dağlarında bir grup eşkıya jandarma tarafından yakalanır. 35 yıl içinde eşkıyaların hepsi ya hastalıktan ya da bölgedeki hesaplaşmalardan ötürü can vermiştir. Biri dışında; Baran...Baran 35 yıl sonra hapisten çıkınca ilk işi köyüne dönmek olur. Ama doğduğu topraklar şimdi baraj suları altındadır. Geçmişin izlerini sürmeye başlayan Eşkıya, yıllardır bilmediği bir gerçeği öğrenir. Hapse düşmesine en yakın arkadaşının ihaneti neden olmuştur. Bu arkadaş Eşkıya Baran'in çocukluk aşkını, Keje’yi satın alarak İstanbul’a kaçmıştır. Eşkıya ne İstanbul’u ne de arkadaşının adresini bilmemektedir. Tren'de, Tarlabaşı'nın arka sokaklarında büyümüş, pavyon, kumarhane, uyuşturucu muhabbetinin içinde yaşayan Cumali adlı genç bir adamla tanışır. Onla birlikte İstanbul'a gider ve kendisinin derdinin yanında bir de Cumali'nin derdiyle uğraşmaya başlar. İstanbul ve bu karanlık sokaklar adım adım sevdiği kadın Keje ye yaklaştırır Eşkıya'yı...."
  },
  {
    "Name": "G.O.R.A.",
    "Category": [
      "Komedi",
      "Bilim-Kurgu"
    ],
    "Country": "Yerli",
    "Year": "2004",
    "Duration": "127",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/bzp/01/58579.jpg",
    "Status": "0",
    "Explanation": "Kurnaz ve genç bir adam olan Arif, bir kasabada halı satarak yaşamını sürdürmektedir. Genelde yaşadığı bölgedeki insanlar, kendisini hafif üç kağıtçı bir tip olarak bilirler. Bir gün Arif’in dükkanına gelen yabancı müşteriler, ona hayal bile edemeyeceği bir deneyim yaşatır. Gelenler aslen uzaylılardır ve bu uzaylılar tarafından kaçırılan Arif, bambaşka bir gezegene götürülür. Arif, karakterine uygun bir biçimde bu gezegenden kaçıp kurtulabilmenin türlü yollarını aramaya başlar. Ancak yaşayacağı maceralar, onun bu gezegende aşk ile burun buruna gelmesine de neden olacaktır. Cem Yılmaz’dan kahkaha dolu dakikalar."
  },
  {
    "Name": "A.R.O.G.",
    "Category": [
      "Fantastik",
      "Komedi"
    ],
    "Country": "Yerli",
    "Year": "2008",
    "Duration": "127",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/bzp/01/141268.jpg",
    "Status": "0",
    "Explanation": "Gerek rahmetli Sadri Alışık'ın Turist Ömer'ine yaptığı saygılı ve zeki göndermelerle, gerekse de Uzay Yolu, Starwars, Flintstone benzeri kült yapımların parodilerini Türk tipi uzay filmi konseptine çevirebilmesindeki becerisiyle, Cem Yılmaz'ın çektiği hemen her filmin fenomen haline gelmesi adeta sıradan bir durum haline geldi. İşte, Ali Taner Baltacı ile Cem Yılmaz'ın yönettiği A.R.O.G: Bir Yontmataş Filmi de, Fida Film CMYLMZ Fikirsanat tarafından vizyona çıkarıldığında sinemaseverlerin büyük ilgisi ile karşılaştı. A.R.O.G.'un ilk 3 dakika'sının çekimleri İstanbul Film Stüdyolarında hazırlanan özel dekorlarda gerçekleşti. Filmde kullanılan yaratık için Anima stüdyolarında pek çok sayıda maket çalışması yapıldı. Uzaktan kumanda ile hareketli hazırlanan yaratığın modellemesi ve üretimi toplam iki ay sürdü. Filmde, G.O.R.A gezegeninde tutsak olan Arif’e büyük kin besleyen Komutan Logar, onu zaman makinesiyle bir milyon yıl öncesine gönderir. Taş Devri insanları, dinozorlar ve prehistorik kuşların yer aldığı komedide Arif’in komik serüvenleri tüm hızıyla devam etmekte."
  },
  {
    "Name": "Arif v 216",
    "Category": [
      "Komedi",
      "Bilim-Kurgu"
    ],
    "Country": "Yerli",
    "Year": "2018",
    "Duration": "126",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/17/12/11/11/23/4582191.jpg",
    "Status": "0",
    "Explanation": "Robot olan 216, insan olmanın hayalini kurmaktadır. Uzaydan dünyaya çok sevdiği arkadaşı Arif’in yanına gelir ve insan gibi yaşamaya başlar. Sıradan insanlar gibi bir yaşam sürmeye çalışsa da farklılığı kimsenin dikkatinden kaçmaz. Yeni yaşantısını alışmaya çalıştığı sırada aşk da kapısını çalmıştır. Robot olduğunu herkesten saklamaya çalışan 216 bunu başaramaz. 216’dan ilham alan bir iş adamı, onu herkese tanıtıp kopyalarını yapmak ister. Sunduğu cazip tekliflerle 216’yı kandırmayı başaran iş adamı, onun sayesinde geleceği değiştirecektir. Arif bu korkunç planı öğrenir ve hem dünyayı hem de 216’yı kurtarmak için bir mücadeleye girişir."
  },
  {
    "Name": "Vizontele",
    "Category": [
      "Komedi",
      "Dram"
    ],
    "Country": "Yerli",
    "Year": "2000",
    "Duration": "110",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/bzp/01/37885.jpg",
    "Status": "0",
    "Explanation": "Sene 1974. Van'ın Gevaş ilçesi. Köyün futbolcu delikanlısı Rıfat askere gidiyor. Sevgilisi Asiye ise gururlu bir kız. Üzüldüğünü göstermek istemiyor.Köyün delisi Emin'se teknoloji meraklısı. Ama kontrol edemediği bir tiki var. Başkalarının hareketlerini tekrar etmek. Tüm köy halkı sinemayla yatıp sinemayla kalkıyor. Bir gün TRT'den bir ekip köye TV vericisi getirmek için geliyor ama işi ciddiye almıyor. Deli Emin'se televizyon olayını onur meselesi yapıyor ve bu yolda tek destekçisi ilçenin belediye başkanı Nazmi Bey."
  },
  {
    "Name": "Kaybedenler Kulübü",
    "Category": [
      "Komedi",
      "Dram"
    ],
    "Country": "Yerli",
    "Year": "2010",
    "Duration": "110",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/medias/nmedia/18/83/34/99/19684316.jpg",
    "Status": "0",
    "Explanation": "Alternatif kitaplar basan bir yayınevinin sahibi olan Kaan (Nejat İşler) ile Kadıköy’de bar işleten, çok sıkı bir plak ve efemera koleksiyoneri olan Mete (Yiğit Özşener), 90’lı yılların ikinci yarısında, sanki bir yerde oturmuş konuşuyorlarmış ve kimsenin bundan haberi yokmuş gibi bir radyo programı yapmaya başlarlar. Yaptıkları program zaman içinde hem onların hem de dinleyenlerin hayatını değiştirecektir. Programın şöhreti hızla yayılırken Kaan ve Mete eski hayatlarına aynen devam ederler. Hergün başka kadınlarla yalnızlığını gidermeye çalışan Kaan, aradığı aşkı Zeynep’de (Ahu Türkpençe) bulur ve bu aşkı tutkuyla yaşamaya çalışır; aralarındaki hayat görüşü farklılığına rağmen... Bu arada herkesin ‘kendi kaybını’ bulduğu ‘Kaybedenler Kulübü’, toplumun farklı kesiminden insanları biraraya getirerek adeta bir ‘ortak mahalle’ de buluşturur. Kendi yalnızlıklarıyla bile dalga geçen, sisteme her gün başkaldıran,  hayatın kıyısında yaşayan Kaan ve Mete’nin renkli hayatlarını yansıtan programın tutkunları, ‘Kaybedenler Kulübü’nün üyeleridir artık."
  },
  {
    "Name": "Yahşi Batı",
    "Category": [
      "Macera",
      "Komedi"
    ],
    "Country": "Yerli",
    "Year": "2009",
    "Duration": "115",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/pictures/bzp/01/176919.jpg",
    "Status": "0",
    "Explanation": "19. Yüzyıl'da özel bir görev kapsamında padişah tarafından Amerika'ya gönderilen iki Osmanlı yetkilisi Aziz Bey ve Lemi Bey trenle yaptıkları yolculuk esnasında yanlarında taşıdıkları değerli elması, treni durduran haydutlara kaptırırlar. Sonrasında hem elması bulmak hem de çalınan paralarını toparlamak için para kazanmanın yollarını arayan ikili dönemin revaçta olan işlerinden birine atılırlar. Kasabalarda aranan azılı suçluluların peşine düşüp ödül avcısı olan ikilinin maceralı yolculuğu sadece bunlarla sınırlı kalmaz. Yaşadıkları kasabada başlarına türlü dertler açan ikiliyi fazlasıyla eğlenceli maceralar beklemektedir."
  },
  {
    "Name": "Düğün Dernek",
    "Category": [
      "Komedi"
    ],
    "Country": "Yerli",
    "Year": "2013",
    "Duration": "101",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/14/03/20/10/14/061444.jpg",
    "Status": "0",
    "Explanation": "Orta Anadolu'daki bir köyde, 4 arkadaş imece usulü düğün yapmaya çalışınca işler birbirine girer ve planlanan evlilik sürprizler doğurmaya başlar... İşler Güçler dizisinin yönetmeni Selçuk Aydemir'in yazıp yönettiği, başrollerde ise Ahmet Kural ve Murat Cemcir'in oynadığı film. Filmin çekimleri Erzincan ve Sivas'ta yapılmıştır. 2 ay içinde 6 milyon seyirci barajını aşan film, Fetih 1453'ün rekorunu da geçerek Türk sinema tarihinin en çok izlenen filmi olmuştur. İlk olarak 6 Aralık 2013'te gösterime giren film, 30 dakikalık bir eklemeyle 21 Mart 2014'te yeniden izleyicilerle buluştu."
  },
  {
    "Name": "Düğün Dernek 2: Sünnet",
    "Category": [
      "Komedi"
    ],
    "Country": "Yerli",
    "Year": "2015",
    "Duration": "112",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/pictures/15/10/19/08/25/411461.jpg",
    "Status": "0",
    "Explanation": "İlk filmde oğlunun düğününü yapan İsmail bu kez torununun sünnet düğünü için kolları sıvarken ekip tekrar bir araya gelir ve işler iyice karışır! Eski takım bir araya geliyor, başını olmadık belalara sokuyor, sünnet düğünü şehir çapında bir hadise halini alıyor. İşler karışacak, acele düğüne aşk bile karışacak ve o sünnet illa ki yapılacak! İlki 2013'te seyirciyle buluşan ve gişe rekorları kıran Düğün Dernek'in devam filmi olan yapımın yönetmenliği yine Selçuk Aydemir'e ait. Filmin başrollerini ilkinde de olduğu gibi Murat Cemcir ve Ahmet Kural paylaşırken kadroda kendilerine eşlik eden diğer isimlerse Rasim Öztekin, İnan Ulaş Torun, Devrim Yakut, Barış Yıldız ve Şinasi Yurtsever."
  },
  {
    "Name": "Av Mevsimi",
    "Category": [
      "Gerilim"
    ],
    "Country": "Yerli",
    "Year": "2009",
    "Duration": "143",
    "ImageURL": "https://tr.web.img2.acsta.net/c_310_420/medias/nmedia/18/82/60/33/19628670.jpg",
    "Status": "0",
    "Explanation": "İşinin ehli bir polis olan Ferman (Şener Şen), yıllanmış tecrübesi, dikkate şayan sezgileri ve konularının uzmanı takipçiliğiyle tüm teşkilatta küçük çapta bir efsanedir. Kendi aralarında Ferman'dan “Avcı” diye bahsederler. Teşkilatın bir diğer figürü ise yalnızca bakışlarıyla bile lakabının hakkını veren “Deli” İdris (Cem Yılmaz) olarak dikkat çekmektedir. Bu çılgın ikili, cinayet masasında görevli, baba-oğul kadar yakın iki polistir. Antropoloji mezunu, sessiz sakin Hasan (Okan Yalabık) ise bu ikiliye yeni katılmış bir “Çömez” olarak aralarında dolaşır. Öldürülen genç bir kız, onları uyuşturucu taciri Asit’le, Türkiye’nin en varlıklı adamlarından Battal Çolakzade’yle (Çetin Tekindor), kızın ağabeyleri Abbas, Vakkas ve daha birçok farklı adamlarla karşı karşıya bırakacaktır. Hayatını karısına adayan, onun illet hastalığıyla boğuşan Ferman, boşandığı eşi Asiye’ye (Melisa Sözen) delicesine bağlı İdris, yeni mezun ve bu dünyada turist gibi dolaşan çömez Hasan... Çözmeye çalıştıkları cinayet, bu üç polisin hayatını bir daha asla eski haline dönüştüremeyecektir."
  },
  {
    "Name": "İncir Reçeli",
    "Category": [
      "Romantik",
      "Dram"
    ],
    "Country": "Yerli",
    "Year": "2010",
    "Duration": "95",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/23/04/11/11/10/3602554.png",
    "Status": "0",
    "Explanation": "Masal gibi başlayan ve sonunda trajik bir olaya sürüklenen hikayesiyle 'İncir Reçeli', Aytaç Ağırlar'ın ilk yönetmenlik denemesi. Televizyon için skeç programları yazarak hayatını kazanan Metin’in en büyük isteği, yazdığı senaryolardan birinin filme çekilmesidir. Fakat senaryoları sürekli yapımcılar tarafından geri çevrilen Metin, yine böyle bir olayın akşamında gittiği barda Duygu ile tanışır. Metin zil zurna sarhoş olan bu kıza evini açar, fakat ertesi sabah uyandığında kısacık bir not bırakan Duygu çoktan evi terk etmiştir.\n\nAradan zaman geçer, Metin yine aynı barda Duygu ile karşılaşır. Duygu yine Metin’e misafir olur. Bu günden sonra Duygu sık sık Metin’de kalır. Metin adı dışında hakkında hiçbir şey bilmediği bu kıza aşık olmuştur. Duygu istediği zaman gelip Metin’de kalmakta, çoğu zaman da haber bile vermeden sadece notlar bırakarak ortadan kaybolmaktadır. Metin telefon numarasını bile bilmediği Duygu’nun hayatındaki sırrı merak eder ve bir gün onu takip eder. Bu takibin sonunda öğrendikleri, “ölümsüz” bir metropol aşkının ve dünyayı değiştirme çabasının başlangıcı olacaktır."
  },
  {
    "Name": "İncir Reçeli 2",
    "Category": [
      "Romantik",
      "Dram"
    ],
    "Country": "Yerli",
    "Year": "2014",
    "Duration": "103",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/14/09/18/10/20/438728.jpg",
    "Status": "0",
    "Explanation": "Metin, sevdiği kadını, Duygu'yu kaybettikten sonra uzun süreli bir yas dönemine girer. İncir Reçeli filmini çekmiştir ama hayata karşı hiçbir arzusu kalmamıştır. Barda akşamları programa çıkan ve kendi şarkılarını söyleyen Metin'in yolu beklenmedik bir anda Gizem'le kesişir. Çaldığı barda barmen olarak işe başlayan Gizem, Metin'in duvarlarını aşabilecek midir? İkisi de geçmişinde benzer şeyler yaşamış bu iki insan arasında yeni bir hikaye mümkğn müdür? \n\n2011 yılında vizyona giren ilk İncir Reçeli filmi seyirciden yoğun ilgi görmüştü. Filmin başrolünde yine müzisyen ve oyuncu Halil Sezai Paracıkoğlu yer alırken, kadroda kendisine bu sefer Şafak Pekdemir eşlik ediyor. Yönetmenliğini ve senaristliğini yine Aytaç Ağırlar'ın üstlendiği filmin yapımcısı ise BKM. "
  },
  {
    "Name": "Issız Adam",
    "Category": [
      "Romantik",
      "Dram"
    ],
    "Country": "Yerli",
    "Year": "2008",
    "Duration": "115",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/bzp/01/144018.jpg",
    "Status": "0",
    "Explanation": "Bir kitap dükkanında tesadüf eseri karşılan, birbirinden tamamen farklı iki karakter olan Alper ve Ada'nın hayatları o günden itibaren bambaşka bir yöne evrilir. Varlıklı Alper önemli bir restoranda, yüksek mertebeli bir aşçıdır. Hayata dair pek bir beklentisi olmayan yalnız adamın tek tutkusu eski plakları dinlemektir. Cinsel hayatı sorunlu olan bu adam aşkı hiç tatmamıştır.\n\nAda ise hayat dolu, zeki ve sosyal ilişkileri kuvvetli olan münzevi bir kızdır. Hayatını Beyoğlu'ndaki küçük dükkanında diktiği çocuk kostümleriyle kazanmaktadır. Bu iki farklı kişiliğin arasında o ilk anda filizlenen şey, ikisini de yıllar sürecek bir drama doğru sürükler.\n\nSon dönem Türk sinemasının en ses getiren yapımlarından biri olan Issız Adam, genel sinema izleyicisi tarafından bir hayli sevilmişti."
  },
  {
    "Name": "Recep İvedik",
    "Category": [
      "Komedi"
    ],
    "Country": "Yerli",
    "Year": "2008",
    "Duration": "90",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/pictures/bzp/01/134678.jpg",
    "Status": "0",
    "Explanation": "Şahan Gökbakar'ın Güngörenli bir lumpen proleteryayı başarıyla canlandırdığı bu komedi filmi, Türk sinemasında daha önce pek eşi benzeri görülmemiş düzeyde kaba saba espriler kullandığı gerekçesiyle bir kısım sinema insanları tarafından yoğun eleştiri bombardımanına tutulmuştur. Filmde adamın biri yolda cüzdanını düşürür, başka bir adam tam cüzdanı kapıp kaçacakken Recep İvedik onunla mücadeleye girer. Sonunda, sahibine teslim etmek üzere, evsiz adamın elinden cüzdanı almayı başaran Recep İvedik kafasını çevirdiği anda cüzdan sahibinin çoktan gittiğini farkeder. Akşam evinde televizyon seyreden Recep İvedik, cüzdanın Antalyalı çok önemli bir iş adamına ait olduğunu öğrenince arabasına atlar ve güneye doğru yola koyulur. Yol boyunca birbirinden komik sürprizlerle karşılaşan Recep İvedik en sonunda Antalya'ya varmayı başarır ve cüzdanı turizmci Muhsin Bey'e teslim eder. Tam otelden ayrılacakken çocukluk aşkı Sibel'in bir tur otobüsünden indiğini farkeder. Artık Recep İvedik'in tek bir amacı vardır; kendisini tanımayan, hatta hatırlamayan Sibel'e kendini beğendirmek."
  },
  {
    "Name": "Recep İvedik 2",
    "Category": [
      "Komedi"
    ],
    "Country": "Yerli",
    "Year": "2009",
    "Duration": "107",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/pictures/bzp/01/142396.jpg",
    "Status": "0",
    "Explanation": "Türkiye sinemasının ilk lumpen-proleter anti-kahramanı, serseri mayın Recep İvedik'in serüvenleri tam gaz sürüyor. Recep İvedik’in güldüren, tartışmaları da düşündüren maceraları ikinci devam filmiyle vizyonda. Bu sefer biricik ve tuhaf babaannesi ve bitmeyen arzuları da Recep İvedik ile beraber yedi düvelin başına bela olma yolunda. Babaannenin arzuları neler? Torunu Recep’in adam olmasını istiyor. Evet, bu çok zor ama dahası da var; bir işi olsun, maaşı olsun, sevgilisi olsun, mutlu olsun, sevsin ve sevilsin istiyor. Gişe rekorları kıran sansasyonel TV karakteri Recep İvedik ikinci filmiyle üzerine yapılan tartışmaları alevlendireceğe benziyor."
  },
  {
    "Name": "Recep İvedik 3",
    "Category": [
      "Komedi"
    ],
    "Country": "Yerli",
    "Year": "2010",
    "Duration": "95",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/bzp/01/177512.jpg",
    "Status": "0",
    "Explanation": "Şahan Gökbakar'ın halk kitlelerinde adeta infial yaratan fenomen tiplemesi Recep İvedik'in yıkıcı maceraları, yepyeni bir serüvenle devam ediyor. Türk sinemasının en çok izlenen filmleri olan Recep İvedik ve Recep İvedik 2'nin ardından, serinin üçüncü filmi Recep İvedik 3, Şubat 2010'da izleyiciyle buluşuyor. Yapımcılığını Faruk Aksoy'un üstlendiği Recep İvedik 3'te yalnızlıktan ve iç sıkıntısından kurtulmaya çalışan, sosyalleşmeye çabalayan Recep İvedik'in çok komik hikayesi konu ediliyor. Recep İvedik'e bu serüvende 46 farklı karakter eşlik ediyor.\n\nRecep İvedik 3'ün yönetmenliğini yine Togan Gökbakar üstleniyor."
  },
  {
    "Name": "Recep İvedik 4",
    "Category": [
      "Komedi"
    ],
    "Country": "Yerli",
    "Year": "2014",
    "Duration": "117",
    "ImageURL": "https://tr.web.img2.acsta.net/c_310_420/pictures/14/01/29/12/43/317985.jpg",
    "Status": "0",
    "Explanation": "Şahan Gökbakar'ın televizyon için yarattığı ve ardından maceralarını sinemaya uyarlamaya devam ettiği Recep İvedik, üç filmlik serisine bir film daha ekliyor. Çekimleri Maldivler'de tamamlanan filmde, Recep İvedik'in Maldivler'deki serüvenine tanık olacağız. Recep İvedik, mahallesindeki çocuklardan kurulu futbol takımının antrenörüdür. Ancak düzenli olarak idman yaptıkları araziyi sermaye sahibi biri satın alacaktır. Recep'in ise buna izin vermeye niyeti yoktur. Recep'e göre araziyi kurtarmanın tek yolu para bulup kendisinin satın almasıdır. Bulabildiği tek çözüm ise Survivor'a katılıp büyük ödülü kazanmaktır. Recep, burada Karayip korsanlarıyla karşılacak ve macera kaldığı yerden devam edecek.\n\nÇamaşırhane prodüksiyon şirketinin yapımcılığını üstlendiği filmin yönetmen koltuğunda bir kez daha Togan Gökbakar yer alırken, senaryosu Şahan Gökbakar'a ait."
  },
  {
    "Name": "Recep İvedik 5",
    "Category": [
      "Komedi"
    ],
    "Country": "Yerli",
    "Year": "2017",
    "Duration": "100",
    "ImageURL": "https://tr.web.img2.acsta.net/c_310_420/pictures/17/01/19/11/19/176618.jpg",
    "Status": "0",
    "Explanation": "Recep İvedik serisinin beşinci filmi olan yapımda Recep bu sefer yanındaki ekiple birlikte yarım kalan önemli bir işi tamamlamak için yollara dökülüyor. Çeşitli spor dallarında profesyonel olarak ter döken genç sporcuları müsabakalara taşımayı görev edinen İvedik, kaş yaparken yine göz çıkartıyor ve Türkiye'yi atletizm, boks, güreş vb. sporlarda temsil etmek İvedik ve ekibine düşüyor!\n\nFilmin yönetmenliğini gelenek bozulmadan yine Togan Gökbakar üstlenirken, başrol Şahan Gökbakar'a Orkan Varan ve Deniz Ceylan isimleri eşlik ediyor. Çamaşırhane firmasının yapımcılığını üstlendiği filmde müzikler Ömer Özgür'e, görüntü yönetimi ise Gérard Simon'a emanet.  "
  },
  {
    "Name": "Recep İvedik 6",
    "Category": [
      "Komedi"
    ],
    "Country": "Yerli",
    "Year": "2019",
    "Duration": "110",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/19/03/21/08/26/4285272.jpg",
    "Status": "0",
    "Explanation": "Recep İvedik 6, Konya'ya giderken kendisini Kenya'da bulan Recep İvedik'in maceralarını konu ediyor. Recep İvedik'in hayatı kendisine gelen bir davet ile bambaşka bir hal alır. Davet ile Recep İvedik, kuru fasulye festivaline çağırılmaktadır. Daveti memnuniyetle karşılayan Recep, arkadaşı Nurullah'ı da yanına alarak Konya'ya doğru yola koyulur. Daha yolculuğa başlar başlamaz türlü talihsizlikler yaşayan ikili, yolculuğun sonunda kendilerini Konya yerine Kenya'da bulur. Seyahat acentesinin hatası sonucu Kenya'ya gelen Recep ve Nurullah, Türkiye'ye geri dönmenin yolunu arar. Bilmedikleri bir coğrafyada bulunan Recep ile Nurullah, kendilerini birden iki düşman yerli kabilenin arasında bulur. Kendisine has yöntemlerle içinde bulunduğu vahşi dünyada ayakta kalmaya çalışan Recep'in başına bu süreçte birbirinden ilginç olaylar gelir."
  },
  {
    "Name": "Recep İvedik 7",
    "Category": [
      "Komedi"
    ],
    "Country": "Yerli",
    "Year": "2022",
    "Duration": "133",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/22/11/23/00/36/4080851.jpg",
    "Status": "0",
    "Explanation": "Recep İvedik 7, şehir hayatından bunalarak köye gitmeye karar veren Recep İvedik'in maceralarını konu ediyor. Recep Ivedik, şehir hayatının kaosu ve ekonomik koşullardan bunalmıştır. Buna çözüm olarak Recep, en yakın arkadaşı Nurullah ile birlikte babaannesinden miras kalan köye gitmeye karar verir. Köy hayatının tadını çıkarmayı uman Recep Ivedik, bu sırada köy ve civar ormanlara zarar verecek olan bir projenin olduğunu öğrenir. Projeyi engellemeye karar veren Recep İvedik, köylülerle birlikte heyecanlı ve komik bir maceraya atılır. "
  },
  {
    "Name": "Maskeli Beşler",
    "Category": [
      "Komedi",
      "Aksiyon"
    ],
    "Country": "Yerli",
    "Year": "2005",
    "Duration": "104",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/pictures/bzp/03/112340.jpg",
    "Status": "0",
    "Explanation": "Dünyanın en saftorik haydut ve çapulcularının hikayesi beyazperde'ye aktarıldı. Yürekleri tertemiz ve insan sevgisi ile bezeli olan beş haydut kafadar, bambaşka planlarla hayata karışmışlardır başlangıçta. Bu garibanların alayı Yetimhanede büyümüştür. Bunca zamanı birlikte yaşamış süper beşli bir çete oluşturmayı başarmışlardır. Tezcan, Bahattin, Murat, Zeki ve Kamil hayata karıştıklarında ulaşmaya çalıştıkları hedefleri de son zamanların en belalıları olmaktır ama bu pek ruhlarına uygun bir durum değildir aslında. Hal böyle olunca her türlü beceriksizlikleri eğlenceli bir komediye dönüşecektir. Çok değer verdikleri bir dostlarının çocuğu amansız bir hastalığın pençesindedir ve onun tedavisi için gereken parayı bulmak ise Maskeli Beşlerin en ciddi soygun planı olacaktır."
  },
  {
    "Name": "Maskeli Beşler: Irak",
    "Category": [
      "Komedi",
      "Aksiyon"
    ],
    "Country": "Yerli",
    "Year": "2007",
    "Duration": "108",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/bzp/01/186880.jpg",
    "Status": "0",
    "Explanation": "Kendi ülkelerindeki beceriksizlikleri ve sakarlıkları yeterli değilmiş gibi, Maskeli Beşler ünlerini sınır ötesine de taşımaya karar verirler. Uluslararası sularda \"yeteneklerini\" sergileyecek olan kahramanlarımız bu defa da Kuzey Irak'ta bir petrol tesisini ele geçirmeye karar verirler! Kendi çaplarında masum bir eylem olarak başlayan bu olay, çok kısa bir süre içerisinde Türkiye-Amerika-Irak üçgeninde sakarlık ve komedi dolu bir krizin patlak vermesine neden olur."
  },
  {
    "Name": "Maskeli Beşler Kıbrıs",
    "Category": [
      "Komedi",
      "Aksiyon"
    ],
    "Country": "Yerli",
    "Year": "2008",
    "Duration": "108",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/bzp/01/133192.jpg",
    "Status": "0",
    "Explanation": "Çekimleri toplamda beş haftayı ancak bulan bu eğlenceli filmde sevimli ve sakar hırsızlar çetesi Maskeli Beşler'in şanslarını bu kez de Kıbrıs'ta denemelerinin hikayesi aktarılıyor. Kahramanlarımız talihsiz geçirdiği dönemlerden sonra suç işlemeye tövbe etmiş, ticaretle uğraşmaktadır. Ancak suç dünyasının önemli isimlerinden Rocky Selim, kendilerine reddedilmesi güç bir teklifle gelir: Kıbrıs'ta bir kumarhaneyi soyacaklardır. Bir araya gelen ekip Kıbrıs'a hareket eder. Operasyon için yaptıkları planlar ve soygun çabaları çeteyi birbirinden komik süprizlerle karşı karşıya getirecektir."
  },
  {
    "Name": "Kolpaçino",
    "Category": [
      "Komedi",
      "Aksiyon"
    ],
    "Country": "Yerli",
    "Year": "2009",
    "Duration": "100",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/bzp/01/186812.jpg",
    "Status": "0",
    "Explanation": "Kolpaçino, son dönem Türk sinemasının parodi-yapımları arasında özgün senaryosuyla öne çıkan yapımlardan. Birbiriyle bağlantılı yedi komik karakterin bir günde başına gelen olağanüstü olayların komik bir şekilde beyazperde'ye yansıtıldığı bu filmde Şafak Sezer, tabiri caizse adeta destan yazıyor. Temposu ve kurgusuyla enteresan bir hikayeye sahip olan Kolpaçino'da Şafak Sezer'in kendine has performansı gerçekten de kaydadeğer. Filmin 250 kopya ile Türkiye'de, 50 kopya ile Avrupa'da aynı anda vizyona girdi. Filmin senaristliğini Leman Çizerleri Suat Özkan, Kaan Ertem ile Şafak Sezer üstlendi."
  },
  {
    "Name": "Kolpaçino: Bomba",
    "Category": [
      "Komedi",
      "Aksiyon"
    ],
    "Country": "Yerli",
    "Year": "2011",
    "Duration": "92",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/pictures/bzp/03/190818.jpg",
    "Status": "0",
    "Explanation": "İlk filmin ardından devam filmiyle karşımıza çıkan Kolpaçino: Bomba, ana kadrosunu neredeyse koruyor. Emlakçılığa başlayan Özgür, zengin bir ailenin damadı olmuştur. Eşini şarkıcı Şale ile aldatan Özgür'ün kaçamak macerası, Şale'nin kendisinden şantaj yoluyla para istemesiyle başlar.\n\nİlk filmden tanıdığımız Sabri ve Tayfun'u kendisine yardım etmeleri için tutan Özgür bu durumdan paçasını kolay kurtaracağını sansa da, işler hiç de umduğu gibi gitmez. Hatta sadece kendisini değil, kendisini koruması için tuttuğu ekibin de hayatını tehlikeye atar. Sonunda işler öyle bir boyuta varır ki, Özgür kendisini İstanbul sokaklarında komik bir ölüm kalım savaşı içinde bulur..."
  },
  {
    "Name": "Kolpaçino 3. Devre",
    "Category": [
      "Komedi",
      "Aksiyon"
    ],
    "Country": "Yerli",
    "Year": "2016",
    "Duration": "93",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/pictures/16/02/25/09/51/116981.jpg",
    "Status": "0",
    "Explanation": "Yönetmenliğini ve senaristliğini Şafak Sezer'in üstlendiği, başrollerinde Şafak Sezer, Erkan Petekkaya, Aydemir Akbaş, Ebubekir Öztürk, Volkan Başaran, Serkan Şengül, Ali Çatalbaş, Burak Öncü'nün yer aldığı film Kolpaçino Bomba'nın devamında, 5-6 sene sonrasında geçecek. Özgür, Sabri’nin ihanetinden sonra karısı Cemile’den ayrılmıştır ve oturduğu villayı eskiden olduğu gibi filmcilere kiraya vermekte, oradan gelen para ile geçinmektedir. Bir tartışma esnasında ‘Başkan’ lakaplı mafya babasının adamlarından birinin telefonu Özgür’ün telefonuyla karışır. Özgür, kendi villasının kirasını beklerken zarfta yirmi adet bir milyon dolarlık banknot olduğunu farkeder ve paraların üstüne yatıp kaçış planları yapmaya başlar. Fakat Başkan, bunu Özgür ve arkadaşlarının yanına bırakmamaya kararlıdır."
  },
  {
    "Name": "Kutsal Damacana",
    "Category": [
      "Korku",
      "Komedi",
      "Aksiyon"
    ],
    "Country": "Yerli",
    "Year": "2007",
    "Duration": "105",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/bzp/01/133299.jpg",
    "Status": "0",
    "Explanation": "Son dönem Türkiye sinemasına karikatürist Ahmet Yılmaz dokunuşuyla enfes bir yön veren bir eser var karşımızda: Kutsal Damacana! Komedinin usta ismi Şafak Sezer'in başrolünü oynadığı film, çakma ama sevimli bir papazın kahkahalarla dolu komik ve sihirli macerasını farklı bir mizah üslubuyla beyaz perdeye taşıyor. Özel efektleri, animasyonları ve zengin post prodüksiyonuyla da son derece güçlü bir yapım olan \"Kutsal Damacana\" , dinamik hikayesi ve akıcı anlatım üslubuyla; heyecanı ve eğlencesi sürekli yükselen son dönemin en iddialı komedisi olarak bir kült statüsüne çoktan erişti bile."
  },
  {
    "Name": "Kutsal Damacana 2: İtmen",
    "Category": [
      "Korku",
      "Komedi",
      "Aksiyon"
    ],
    "Country": "Yerli",
    "Year": "2010",
    "Duration": "98",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/bzp/01/176655.jpg",
    "Status": "0",
    "Explanation": "Kendine has komedi anlayışıyla hatırı sayılır bir hayran kitlesine ulaşan Şafak Sezer'in hayat verdiği Fikret, eski mesleği olan gemiciliğe dönmüş, tayfa olarak çalıştığı gemiyle uzak denizlere açılmıştır. Gemi Hint okyanusunda seyrederken Somali'li korsanların saldırısına uğrar, korsanlar gemiyi ele geçirir, Fikret denize atlayıp kaçar. Ertesi gün Fikret baygın bir halde Hindistan sahilinde bir kumsalda karaya vurur. Bir kaç hintli köylü Fikret'i bulur, tedavi etmek için yakınlardaki bir Budist tapınağına götürürler. Aradan beş ay geçer, Fikret sağlığına kavuşur, tapınakta eğitim gören Serkan adındaki saf bir Türk genciyle tanışıp arkadaş olur. Ferrari'sini Satan Çakma Bilge tadındaki Serkan, Fikret'in karakterine ve hayata bakış biçimine hayran olmuştur. Fikret ve Serkan Türkiye'ye dönerler. Serkan bir kaç gün misafir etmek için Fikret'i çiflik evine davet eder. Ertesi sabah Fikret arkadaşı çulsuz Müjdat'la buluşur. Fikret'le birlikte haciz malların satıldığı Yed'i Emin Deposundan mal alıp-satmayı planlamaktadır. Fikret ve Müjdat o gece Müjdat'nin evine giderler. Uyumak için yatağa girdiklerinde o gün açık arttırmadan aldıkları tablonun içindeki kurt, tablodan çıkar, Müjdat'ın içine girer."
  },
  {
    "Name": "Kutsal Damacana 3 Dracoola",
    "Category": [
      "Macera",
      "Korku",
      "Komedi"
    ],
    "Country": "Yerli",
    "Year": "2011",
    "Duration": "92",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/bzp/03/189388.jpg",
    "Status": "0",
    "Explanation": "Doğduğu gün cami avlusuna bırakılan, güvercin ve kumruların yemleriyle beslenen Sebo, büyüdüğünde kendini zengin bir iş adamının yanında bulur. Burada hem bekçilik hem de bahçe işleriyle uğraşan Sebo iş adamının kızı Demet’e aşık olunca işler değişir. Bir akşam çat kapı eve gelen Kont Dracula, Sebo'nun büyük büyükdedesi Kara Fuat, Dracula'nın sevgilisini elinden aldığı için Sebo'dan intikam almak için türlü yollar deneyecektir."
  },
  {
    "Name": "Kutsal Damacana 4",
    "Category": [
      "Macera",
      "Korku",
      "Komedi"
    ],
    "Country": "Yerli",
    "Year": "2023",
    "Duration": "95",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/22/12/28/12/19/3569756.png",
    "Status": "0",
    "Explanation": "Kutsal Damacana 4, yanlışlıkla papaz olan Fikret'in hikayesini konu ediyor. Fikret, yanlışlıkla girdiği papazlık yolunda kendisini tahmin edemeyeceği bir konumda bulur. Beklenmedik bir şekilde Vatikan'a kadar yükselen Fikret, artık yurduna geri dönmeye karar verir."
  },
  {
    "Name": "Celal ile Ceren",
    "Category": [
      "Komedi"
    ],
    "Country": "Yerli",
    "Year": "2013",
    "Duration": "114",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/medias/nmedia/18/94/73/61/20352578.jpg",
    "Status": "0",
    "Explanation": "30'lu yaşlarını süren Celal, Karaköy'de baba mesleğini sürdüren bir elektrikçidir. 30 yaş krizine yeni girmiş olan Ceren ise mobilya mağazasında çalışmaktadır. İkilinin uzun beraberliği ise 6 yıla dayanmıştır! Çevresindekiler artık evleneceklerini varsayarlar. Fakat Celal bir arkadaşının bekarlığa veda partisine gitmek isteyince ikili feci tartışır ve bozuşurlar. Ceren gitmesini istemese de, Celal kırk yalanla bir yolunu bulur ve partiye gider. Olay ortaya çıkınca Ceren ayrılmak ister; onu hala sevse de amacı biraz sevgilisinin burnundan getirmektir. Fakat hiç beklemediği biçimde evlilik baskısı altında kalmaktan şikayet eden Celal bir anda Ceren'i terk eder!\n\nHayatının çoktan daha güllük- gülistanlık olacağını sanırken bekarlık günlerinde belalar da peşini bırakmaz. Ceren'i özleyeceği günler yakındır....\n\nBaşrollerini ünlü komedyen Şahan Gökbakar ve Ezgi Mola'nın paylaştığı Celal ile Ceren, Recep İvedik serisinde beraber çalışan yönetmen Togan Gökbakar ve Şahan Gökbakar Kardeşler'in yeni komedi projeleri."
  },
  {
    "Name": "Sınav",
    "Category": [
      "Komedi",
      "Dram"
    ],
    "Country": "Yerli",
    "Year": "2006",
    "Duration": "120",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/bzp/03/123262.jpg",
    "Status": "0",
    "Explanation": "Senaryosunu Yiğit Güralp'in yazdığı, yönetmenliğini Vizontele ve G.O.R.A. gibi gişe filmleri rekortmeni ÖMER FARUK SORAK'ın gerçekleştirdiği 'SINAV'; aile baskısı, gelecek kaygısı, sınav depresyonu ve bir yandan süregelen yoğun okul temposuyla birlikte öncelikle okuldaki yazılı sorularını ele geçirmekle başlayıp, sonrasında işi ÖSS Soru Bankası Soygununa kadar götüren Mert (İsmail Hacıoğlu), Sinan (Yağmur Atacan), Gamze (Rüya Önal), Kaan (Caner Özyurtlu) ve Uluç (Volkan Demirok) 'un heyecan dolu hikayelerini anlatıyor..."
  },
  {
    "Name": "Barda",
    "Category": [
      "Polisiye-Suç",
      "Gerilim",
      "Dram"
    ],
    "Country": "Yerli",
    "Year": "2007",
    "Duration": "92",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/bzp/01/133394.jpg",
    "Status": "0",
    "Explanation": "Şehrin banliyölerinden fırlamış, uyuşturucu etkisindeki bir grup lumpen genç, ait olmadıkları, dışlandıkları merkeze iner. Kendilerine tanınmayan hakları ele geçirmek için vahşi ve acımasız bir yöntem benimsemişlerdir. Başına geleceklerden habersiz, neşeli ve hali vakti yerinde üniversite öğrencileri ise ansızın ..."
  },
  {
    "Name": "Ay Lav Yu",
    "Category": [
      "Komedi"
    ],
    "Country": "Yerli",
    "Year": "2010",
    "Duration": "102",
    "ImageURL": "https://tr.web.img2.acsta.net/c_310_420/medias/nmedia/18/81/41/35/19559213.jpg",
    "Status": "0",
    "Explanation": "Türkiye'nin kültürel açıdan en zengin coğrafyalarından biri de Mezopotamya Ovasını da içeren doğu ve güneydoğu bölgesidir. Ay Lav Yu adlı filmin hikayesi de işte bu varlıklı coğrafyanın bir köşesi olan Tinne köyünde geçmektedir. Tinne, Kürtçe'de yok anlamı taşıyor. Tinne, yıllardır Devlet tarafından bilerek ya da bilmeyerek unutulmuş, farkına varılmamış, yok diye bilinmiş bir köy. Türkiye'nin güneydoğusunda, Mezopotamya'nın ortasında kaderini yaşamaktadır. Nüfusunun (topu topu 80-90 kişi) büyük çoğunluğu Kürt ve bir kısmı da Süryaniler’den oluşmaktadır. Tinne'de sağlık ocağı, yol, okul, hastane, muhtarlık, özetle hiçbir şey yoktur. Bu yüzden haritada bile gözükmemektedir. Kimsenin nüfusta kaydı bile yoktur. Yani resmi olarak ne Tinne vardır, ne de orada yaşayan bir insan. Oysaki 100 yılı aşkındır Yusuf Ağa ve ailesi o topraklarda yaşamakta ve devlete açılmak istemektedir. Ancak yıllardır (belki 40 yıldır) yazdığı hiçbir mektuba bir cevap bile alamamıştır. Sırf var olabilmek, tanınmak için, millet, vatan olabilmek ya da bir vatana, kimliğe sahip olabilmek için en büyük oğlu İbrahim'i daha kundakta bir bebekken, fakülte avlusuna bırakmıştır. Herkes dalga geçmiştir Yusuf Ağa'yla, oğlunu cami avlusuna değil de, fakülte avlusuna bıraktığı için. Oysa Yusuf Ağa, İbrahim'i uyuyup da büyüsün diye değil, okuyup da büyüsün diye dünyaya getirtmiştir. Yusuf'un imdadına yetişir Papaz Hanna. Ve o gün oradan geçmekteyken alır İbrahim'i ve nüfusuna geçirir. Kimliği olsun, var olsun ve büyüyünce de tüm Tinne'yi var etsin diye. İşte o İbrahim şimdi 30 yaşına gelmiş, askerliğini yapmış, üniversiteyi bitirmiş, köye dönmektedir. Büyük sevinçle, umutla, neşeyle, zılgıtlarla karşılanır İbrahim. Tinne'nin tek umudu, büyük gururu gelmiştir. Artık Tinne var olacaktır. İbrahim ise sırılsıklam aşık olmuştur. Yusuf ve ailesi şok olurlar. Çünkü aşık olduğu kız Jessica diye bir kızdır. Kızın adını duyduklarında herkesin ağzı açık kalır. Jessica. Nerelidir bu Jessica? İbrahim söyler: Colarado! İşte bu andan itibaren her iki taraf içinde her an bir şaşkınlıktır. Bambaşka kültürler, bambaşka gelenekler, bambaşka dünya görüşleri ve bambaşka medeniyetler. İki karılı babası Yusuf Ağa'yı, 6 kardeşini ve dedesi Ubeyd'i, Amerikalı Brown ailesine adapte etmeye çalışan Kürt genci İbrahim. Ve Batılı bir anne-babaya ve bir erkek kardeşe sahip olan Jessica'nın engel tanımayan aşkı. Bir yanda Türk Devleti'nin bile tanımadığı, bilmediği, haritada dahi olmayan Tinne. Diğer yanda dünya haritasının yarısına sahip Amerika. Yaşanan her dakika ve her saniye bir komedidir artık."
  },
  {
    "Name": "Hükümet Kadın",
    "Category": [
      "Komedi"
    ],
    "Country": "Yerli",
    "Year": "2013",
    "Duration": "97",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/medias/nmedia/18/94/16/34/20449225.jpg",
    "Status": "0",
    "Explanation": "Midyat'ta yaşayan, 8 çocuk annesi Xate okuma yazması olmayan bir kadındır. Fakat çevresindekilerden tek farkı kocasının Midyat Belediye Başkanı olmasıdır. Bir gün, hiç beklenmedik biçimde kendisini Midyat'ın Belediye Başkanı olarak bulur! Ev kadını olarak ne kadar işinde iyiyse, çocuklarına rağmen Başkanlığı da o kadar iyi götürmeye niyetlidir.\n\nKısa zamanda 'Hökümet' gibi kadın olduğunu kanıtlayan Xate, her türlü problemi de kendi kadınca yöntemleriyle çözmenin yolunu bulur.Artık sadece Midyat halkı için değil, ülkedeki diğer insanlar için bile hayat eskisi gibi olmayacaktır.\n\nÜnlü oyuncu Sermiyan Midyat'ın yazıp yönettiği komedi filmi Güneydoğu'da yaşayan ve görev yapan ilk kadın belediye başkanının, sekiz çocuklu Xate'nin hikayesini beyazperdeye aktarıyor. Çekimleri Mardin'in Midyat ilçesinde gerçekleştirilen filmin başrollerinde Demet Akbağ, Ercan Kesal ve Bülent Çolak bulunuyor..."
  },
  {
    "Name": "Hükümet Kadın 2",
    "Category": [
      "Komedi"
    ],
    "Country": "Yerli",
    "Year": "2013",
    "Duration": "105",
    "ImageURL": "https://tr.web.img2.acsta.net/c_310_420/pictures/210/489/21048985_201310161134095.jpg",
    "Status": "0",
    "Explanation": "Hükümet Kadın 2'de ilk filmde yaşananların 7 yıl öncesine gidiyor; Xate ve kocası Aziz Veysel'in Faruk ile olan azılı mücadelesine tanık oluyoruz. Xate'in Güneydoğu'nun ilk kadın belediye başkanı olmasına henüz yedi yıl vardır ve şimdilik belediye başkanı Aziz Veysel'in eşi olarak yaşamaktadır. Faruk'un bitmek bilmeyen koltuk sevdasının kökeni de bu günlere dayanmaktadır. Xate, sıradan sabahlardan birinde Aziz Veysel'i evden uğurlarken beklenmedik bir sürprizle karşılaşır. Bu kötü sürpriz de Xate ve Faruk'u bir kez daha karşı karşıya getirir. Daha da beklenmedik olanı ise tüm kasabalıyı şaşkına çeviren 'erken seçim' kararıdır.\n\nÜnlü oyuncu Sermiyan Midyat'ın kendi babaannesinin yaşamından esinlenerek kaleme aldığı Hükümet Kadın filminde, Güneydoğu'nun ilk kadın belediye başkanı olan Zekiye Midyat'ın hikayesini izlemiştik. Devam filminin başrollerinde bir kez daha Demet Akbağ'ın ve Sermiyan Midyat yer alıyor."
  },
  {
    "Name": "Mucize",
    "Category": [
      "Komedi",
      "Dram"
    ],
    "Country": "Yerli",
    "Year": "2015",
    "Duration": "136",
    "ImageURL": "https://tr.web.img2.acsta.net/c_310_420/pictures/15/09/02/16/37/385204.jpg",
    "Status": "0",
    "Explanation": "1960'ların yoksulluk içerisindeki Türkiye’sine ayna tutan film, aynı zamanda darbe sürecinin etkisini de beyazperdeye taşıyor. Ege'nin cennet gibi bir köşesinden Anadolu'nun uzak bir köyüne sürgün yiyen bir öğretmenin (Talat Bulut) hikayesini anlatan film, yokluk içerisinde okulu, okumayı eğitimi dört gözle bekleyen çocukları da konu ediniyor. \n\nBaşarılı müzik kariyerinin ardından sinemaya yönelen yönetmen ve senarist Mahsun Kırmızıgül'ün dördüncü uzun metrajlı filmi olan Mucize, yine dram öğelerinin ağır bastığı bir öyküye sahip. Senaryosu da Kırmızıgül'e ait olan projede Talat Bulut, Mert Turak gibi isimler yer alıyor."
  },
  {
    "Name": "Mucize 2 Aşk",
    "Category": [
      "Dram"
    ],
    "Country": "Yerli",
    "Year": "2019",
    "Duration": "129",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/19/10/22/15/21/0773368.jpg",
    "Status": "0",
    "Explanation": "Engelli bir adam olan Aziz ile görücü usulü evlendiği karısı Mızgin, köyde yaşadıkları sorunlardan iyice bıkar. Kendilerine yeni bir hayat kurmak isteyen çift, Batı'da bir kasabaya gider. Ancak gittikleri kasabada da türlü sorunlarla karşılaşırlar. Çift, ne olursa olsun insanların önyargılarını aşıp, hayatta tutunmak için çabalar. Mızgin'e aşık olan Aziz, karısı için engellerinden kurtulmaya karar verir bu uğurda zorlu bir mücadeleye girişir. Aziz, Mahir öğretmen ve sinemacı Bahattin'in de desteği ile eşi için birçok mucizeyi gerçekleştirir. 2014 yapımı \"Mucize\" filminin devam halkası olan yapımın yönetmenliğini ve senaristliğini bir kez daha Mahsun Kırmızıgül üstleniyor."
  },
  {
    "Name": "Mucize Aynalar",
    "Category": [
      "Komedi"
    ],
    "Country": "Yerli",
    "Year": "2024",
    "Duration": "103",
    "ImageURL": "https://tr.web.img2.acsta.net/c_310_420/pictures/24/02/26/09/27/4719597.jpg",
    "Status": "0",
    "Explanation": "Altı farklı Aziz Nesin hikayesinden uyarlanan “Mucize Aynalar”, hayallerini gerçekleştirmek için çabalamaktan hayatlarını yaşayamayan insanların hikayesini konu ediyor. Hayallerini gerçekleştirmek isterken tökezleyen, kendi dünyalarındaki güzellerin farkına varamayan ve onları kaybetme tehlikesi ile karşı karşıya kalan insanların yaşamına odaklanılan \"Mucize Aynaları\"ın yönetmen koltuğunda Tolga Örnek otururken, filminin oyuncu kadrosunda Cengiz Bozkurt, Boran Kuzum, Şebnem Bozoklu, Eren Demirbaş, Zerrin Sümer gibi isimler yer alıyor."
  },
  {
    "Name": "Sağ Salim",
    "Category": [
      "Komedi"
    ],
    "Country": "Yerli",
    "Year": "2012",
    "Duration": "98",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/medias/nmedia/18/90/28/14/20104857.jpg",
    "Status": "0",
    "Explanation": "Salim hem ölümden hem de ölülerden çok korkan, saf bir Anadolu köylüsüdür. Ekmeğini taştan çıkartır; köyden kasabaya kamyonetiyle mal taşıyarak üç beş kuruşla hayatını döndürür. Fakat kabus gördüğü bir gecenin sabahında köy muhtarı kendisinden Mersin'den Sivas'a bir cenaze taşımasını rica eder. Başta çok isteksiz olsa da muhtarın ısrarı kıramaz ve komedi dolu yolculuk başlar...\n\nYapımcılığını, yönetmenliğini Ersoy Güler'in üstlendiği filmin yazar kadrosunda Güler'in yanı sıra Alper Erze, Korhan Uğur, Şeyda Delibaşı isimleri yer alıyor. Filmin oyuncu kadrosunda ise Burçin Bildik, Fulya Zenginer, Alper Saldıran gibi isimler yer alıyor...\n"
  },
  {
    "Name": "Sağ Salim 2: Sil Baştan",
    "Category": [
      "Komedi"
    ],
    "Country": "Yerli",
    "Year": "2014",
    "Duration": "106",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/210/599/21059910_20131121145558418.jpg",
    "Status": "0",
    "Explanation": "2012'de vizyona giren ve seyircilerin kalbini kazanan komedi filmi Sağ Salim'in devamı niteliğinde çekilen yapımda, Salih'in hikayesini izlemeye devam ediyoruz. Salim kimsesi olmayan bir cenazeyi memleketine götürmeye karar verir. Ancak bu yolculuk yolda karşılaştığı yol arkadaşı Nihal'le birlikte azılı katiller ve kötü adamlarla mücadele ettikleri bir maceraya dönüşür. Nihal'in annesi intikam için rehin alındığında ise işler iyice karışır. Adamlarımız artık seri katil olarak aranmaktadır ve yakalanmamak için kılık değiştirmek zorunda kalırlar. Ne var ki bu da çözüm olmaz ve talihsizlikler iyice çığrından çıkar. Salim tekrar eline silah almak zorunda kalır, Nihal ise başı beladan kurtulmayan Salim'den uzaklaşıp annesini tek başına kurtarmak zorundadır. Salim ise yaşadığı bu büyük travmalar sonrasında artık ne ölümden ne de ölümden korkmaktadır, Nihal'i yalnız bırakmak istemez ve peşine düşer...\n\nYönetmenliğini yine Ersoy Güler'in yaptığı devam filminin başrolünde bir kez daha Burçin Bildik yer alıyor. Ona eşlik eden isimler ise Ezgi Asaroğlu, Hüseyin Avni Danyal, Nazlı Tosunoğlu ve Murat Akkoyunlu."
  },
  {
    "Name": "Sağ Salim 3: Ölü ya da Diri",
    "Category": [
      "Komedi"
    ],
    "Country": "Yerli",
    "Year": "2023",
    "Duration": "103",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/pictures/23/12/08/11/52/0585729.jpg",
    "Status": "0",
    "Explanation": "İnsanlardan ve yollardan uzak bir kasabada tek başına yaşayan Salim'in hayatı, muhtarın elinde bir mektup ve sürprizle gelmesiyle bambaşka bir hal alır. Salim'in yıllar önce yalnızlığından yakındığı bir mektup yazması üzerine muhtar, onu hayat arkadaşı olsun diye kimsesiz bir kız olan Salime ile baş göz etmeye karar verir. Onlar kendi aralarında düğün yapıp hayatlarına mutlu bir şekilde devam etmeyi düşünürlerken muhtar bir kaza sonucu hayatını kaybeder. Defin işlemleri için Salim ve Salime yola çıkarken onların bilmediği, intikam peşinde olan damatların Salime'nin izinde olduğudur. Aynı zamanda Salime ile dolandırıcılık yapan Vahit de onu aramaktadır. Kasabaya geldiklerinde gördükleri ilanlarda arandıklarını öğrenen Salim ile Salime, kasabada bir gece konakladıktan sonra şehirler arası yola çıkıp, peşlerine düşenlerden kaçmaya çalışır."
  },
  {
    "Name": "Çakallarla Dans",
    "Category": [
      "Komedi"
    ],
    "Country": "Yerli",
    "Year": "2010",
    "Duration": "102",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/bzp/01/186681.jpg",
    "Status": "0",
    "Explanation": "Çakallarla Dans, son dönem Türkiye Sinemasında hatırı sayılır oranda artmaya başlayan komedi-suç filmlerine iyi bir örnek olarak öne çıkan yapımlardan. Büyük bir şirketin muhasebecisi olan Servet, paraya olan hırsından dolayı gözü dönmüş karısının gazına gelerek, şirketin internet hesapları üzerinden azımsanmayacak miktarda bir parayı patronundan çalmak amacıyla plan yapar. Bu planın bir parçası da en yakın arkadaşı olan Gökhan’dır; Servet parayı Gökhan’ın hesabına aktarıp herhangi bir olumsuz durumda suçu onun üzerine yıkmayı hesaplar. Diğer iki arkadaşı da bu hain planın figuranı olacaklardır. Ama unuttuğu iki şey vardır; birincisi, en az kendisi kadar kurnaz ve saf olan kankaları, ikincisi ise; çakallık yapmaya çalışırken zaten çakalların alengirli oyunlarının tam ortasına düşecek olmalarıdır. Dört kafadar başlattıkları bu işi beklenildiği gibi ellerine yüzlerine bulaştırır ve başlarına gelmedik bela kalmaz. Kısa yoldan para kazanmak uğruna bindikleri geminin dümeni onları, akıllarına bile gelmeyecek çılgın ve eğlenceli bir maceraya sürükleyecektir."
  },
  {
    "Name": "Çakallarla Dans 2 : Hastasıyız Dede",
    "Category": [
      "Komedi"
    ],
    "Country": "Yerli",
    "Year": "2012",
    "Duration": "104",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/medias/nmedia/18/92/84/89/20341252.jpg",
    "Status": "0",
    "Explanation": "İlk filmde çakallık üzerine çakallık yapan kahramanlarımız başlarını dertten kurtaramamış ve nihayetinde hapse girmişlerdir. Mahallelerinden ve futboldan uzak kaldıkları hapishanede günler zor günler geçmektedir. Fakat onlara arka çıkan Tayyar abileri vardır.\n\nBir gün bir mucize olur ve suçlular üzerinde yapılacak tıbbi bir deney için kobay arandığı haberi gelir. İşin ucunda şartlı tahliye olduğunu duyan Kayınço Gökhan, Köfte Necmi, Muhasabeci Servet ve Del piyero Hikmet deney haplarını yutup kobay olmaya karar verirler. Dışarı çıkınca artık çakallık yapmayacaklarına dair de birbirlerine söz verirler. Zaten asıl mesele çakal olmak değil, çakallarla dans edebilmektir!\n\nMurat Şeker'in kendi yazıp yönettiği Çakallarla Dans'ın devam filmi niteliğinde olan yapımın başrollerinde yine Şevket Çoruh, İlker Ayrık, Timur Acar ve Murat Akkoyunlu yer alıyor. Filmin yapımcılığı ise yine Sugarworks üstlenirken, kadroda Doğa Rutkay, Didem Balçın ve Ceyhun Yılmaz öne çıkan isimler..."
  },
  {
    "Name": "Çakallarla Dans 3: Sıfır Sıkıntı",
    "Category": [
      "Macera",
      "Komedi"
    ],
    "Country": "Yerli",
    "Year": "2014",
    "Duration": "104",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/14/08/19/10/10/535358.jpg",
    "Status": "0",
    "Explanation": "Kayınço Gökhan, Del Piero Hikmet, Köfte Necmi ve Muhasebeci Servet ikinci filmde yaşadıkları deney kobaylığı tecrübesinden sonra hayatlarına “denetimli serbestlik” koşulu ile devam etmektedirler. Bu arada içinde yaşadıkları topluma ayak uydurmak için ‘grup terapisine’ giderler. Del Piero Hikmet, bir gün vapura bindiğinde hayatında belki de gördüğü en güzel kadın olan Mihriban ile karşılaşır. Hikmet hayatının kırılma anı olduğundan habersiz Mihriban’dan çok etkilenir. Üstelik Mihriban dilsizdir! “Yani kızın ağzı var, dili yoktur”. İki aşık her geçen gün kalp gözü ile anlaşır ve birbirlerine kayıtsızca aşık olur. Ömründe ilk kez bir kadının elini tuttuktan sonra Hikmet Mihriban ile evlenmeye kararlıdır. Fakat kızın annesi Cemile’nin, Hikmet’ten tek bir ricası olur: Kızının yeniden “Anne!” dediğini duymak Cemile’nin ölmeden önceki tek isteğidir. Öte yandan ameliyat için gereken para oldukça yüklü bir meblağdır ve ‘çakallıktan’ uzak durarak elde edilmesi çok da kolay değildir. Fakat bu kadar büyük bir iyilik için yapılacak çakallık, gerçekten ‘çakallıktan’ sayılır mı?\n\nYönetmenliğini yine Murat Şeker'in üstlendiği serinin üçüncü filminde, çakalların maceraları bu sefer Del Piero Hikmet’in öyküsüyle kaldığı yerden devam ediyor. Yapımcılığını Sugar Works ve Taff Pictures firmalarının ortak üstlendiği devam filminin başrolleri ise ilk iki filmde olduğu gibi Şevket Çoruh, İlker Ayrık, Timur Acar ve Murat Akkoyunlu yer alıyor. Filmin senaryosu ise Murat Şeker ile birlikte Ali Tanrıverdi'ye ait."
  },
  {
    "Name": "Çakallarla Dans 4",
    "Category": [
      "Komedi"
    ],
    "Country": "Yerli",
    "Year": "2016",
    "Duration": "110",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/16/10/12/16/26/550109.jpg",
    "Status": "0",
    "Explanation": "Serinin sevilen karakterleri Muhasebeci Servet, Kayınço Gökhan, Köfte Necmi ve Del Piero Hikmet hayat mücadelesi içinde ekonomik yetersizlikler sebebiyle aynı evde yaşamaya başlamıştır. Ev arkadaşlığı onlar için uyum sağlanması zor bir şeydir. Günün birinde Berber Hüseyin abi kahramanlarımızın karşısına çılgın ancak cazip bir planla çıkar. Almanya'daki dayıoğlu vefat ettiğinde vasiyet olarak da neyi işaret ettiği belirsiz bir harita bırakmıştır. Bunun bir hazine haritası olduğuna kanaat getiren kahramanlarımız tutundukları bu umut ışığının peşinden Edirne’ye yola koyulurlar...\n\nSevilen serinin baş kahramanları Şevket Çoruh, İlker Ayrık,Timur Acar ve Murat Akkoyunlu’yu yeniden bir araya getiren filmin kadrosunda Didem Balçın, Hakan Bilgin, Derya Şensoy ve kadroya yeni katılan Hande Katipoğlu ve Tim Seyfi de yer alıyor. Yapımcılığını Sugarworkz & TAFF’ın yaptığı, senaryosunu Ali Tanrıverdi ve Murat Şeker’in yazdığı filmin yönetmen koltuğunda da Deliormanlı filmine imza atan Murat Şeker oturuyor."
  },
  {
    "Name": "Çakallarla Dans 5",
    "Category": [
      "Komedi"
    ],
    "Country": "Yerli",
    "Year": "2018",
    "Duration": "103",
    "ImageURL": "https://tr.web.img2.acsta.net/c_310_420/pictures/18/10/08/09/42/1397348.jpg",
    "Status": "0",
    "Explanation": "Çakallarla Dans 5, şartı tahliye ile salınan çakallar grubunun yasağı delip atıldıkları maceraları konu ediyor. Hakim karşısına geçen çakallar grubu birbirlerine 100 metre uzak kalma şartıyla tahliye olur. Fakat bu durum ekip için hiç de kolay değildir. Bu sırada Kayınço Gökhan’ın hayatı aldığı haberle bambaşka bir hal alır. Gökhan, yıllar önce yaşadığı tek gecelik bir ilişkiden çocuğu olduğunu öğrenir. Üstelik kızı Leyla, zengin ve züppe bir çocuk olan Sinan ile birliktedir. Gökhan henüz bir kızı olduğuna alışamamışken bir de Sinan’ı öğrenince deliye döner. Böyle bir çocuğun kızı ile olmasını gururuna yediremeyen Gökhan Sinan’la Leyla’yı ayırmaya karar verir. Bunu tek başına yapamayacağını anlayan Gökhan çakallar grubundan yardım ister. Yasağı delip bir araya gelen ekip Kayınço’nun kızını kurtarmak için eğlenceli bir maceraya atılır. 2010 yapımı Çakallarla Dans’ın beşinci devam halkası olan filmin yönetmen koltuğunda bir kez daha Murat Şeker oturuyor. Başrollerini Şevket Çoruh, İlker Ayrık, Murat Akkoyunlu, Timur Acar ve Didem Balçın’ın paylaştığı filmin oyuncu kadrosunda ayrıca Hande Katipoğlu, Hakan Bilgin, Ceyhun Yılmaz, Şebnem Dönmez gibi isimler yer alıyor."
  },
  {
    "Name": "Çakallarla Dans 6",
    "Category": [
      "Komedi",
      "Aksiyon"
    ],
    "Country": "Yerli",
    "Year": "2022",
    "Duration": "125",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/22/11/17/08/20/0478713.jpg",
    "Status": "0",
    "Explanation": "Çakallarla Dans serisinin altıncı devam halkası olan filmde ekip kendilerini bu defa yurt dışında türlü maceraların içinde buluyor."
  },
  {
    "Name": "Maymunlar Cehennemi",
    "Category": [
      "Bilim-Kurgu"
    ],
    "Country": "Yabancı",
    "Year": "2011",
    "Duration": "120",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/medias/nmedia/18/80/14/45/19544181.jpg",
    "Status": "0",
    "Explanation": "Bir uzay gemisi, uzun bir süre boyunca ışık hızıyla, uzayın derinliklerinde seyahat etmiştir. Bu süreç boyunca, teorik olarak dünyada uzun bir süre geçmiştir. Yani, uzay gemisi, dünyaya geri dönerken, teorik olarak geleceğin dünyasına geri dönecektir. İşler tahmin edildiği gibi gitmez ve astronotlar, maymunların egemen olduğu, oldukça bitik bir gezegene inerler. Maymunların zihinsel ve fiziksel açıdan oldukça gelişkin olduğu bu gezegen, buraya tümüyle yabancı olan astronotların başına büyük dertler açacaktır."
  },
  {
    "Name": "Maymunlar Cehennemi: Başlangıç",
    "Category": [
      "Macera",
      "Bilim-Kurgu",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2011",
    "Duration": "110",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/medias/nmedia/18/84/99/39/19774806.jpg",
    "Status": "0",
    "Explanation": "İlki 1968 yılında çekilen Planet of the Apes serisinin en yeni filmi olan Rise of the Planet of the Apes, safkan bir bilimkurgu/aksiyon...San Francisco'da ve günümüzde geçen hikayede genetik mühendislerinin, maymunların beyinlerini geliştirmek için yaptıkları deneyler sonucunda maymunların insanlar üzerinde üstünlük kurmak için açtıkları savaş konu ediliyor.\n\nFilmin kadrosunda geçtiğimiz yıl Oscar'a aday olan James Franco'nun yanı sıra, Freida Pinto, John Lithgow ve Brian Cox gibi isimler de var.\n\nRupert Wyatt'ın yönettiği film, önceki orijinal filmlerin senaryosundan devam etmiyor ama onlardan bazı etmenler alarak daha da orijinal bir yeni hikaye yaratıyor. Mitolojinin bir kısmını ele alıyor diyebiliriz. Film aynı zamanda devamının çekilebilmesine yardımcı olacak öğeler de içeriyor."
  },
  {
    "Name": "Maymunlar Cehennemi: Şafak Vakti",
    "Category": [
      "Animasyon",
      "Bilim-Kurgu"
    ],
    "Country": "Yabancı",
    "Year": "2014",
    "Duration": "131",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/14/07/04/16/54/142794.jpg",
    "Status": "0",
    "Explanation": "Maymunlar Cehennemi: Şafak Vakti'nde genleri değiştirilmiş, isyancı maymun Caesar'ın kaçışının üzerinden on sene geçmiştir. Genetik evrim geçirerek daha da zekileşen Caesar, kendisi gibi oldukça akıllı olan diğer maymunlarla birlikte büyük bir maymunlar ordusu kurmayı başarmıştır. Caesar'ın önderlik ettiği bu maymunlar 10 yıl öncesinde yayılan ölümcül bir virüs salgınından kurtulmayı başaran bir grup insanla karşı karşıya gelir. Ve her iki türün de tek bir amacı vardır, yeni dünya düzenini oluşturan ve söz sahibi olan tür olmak! Yönetmenliğini Matt Reeves'ın üstlendiği filmin senaryosu ise Rick Jaffa ve Amanda Silver'a ait. Başrol Andy Serkis'in yanı sıra bu filmin kadrosunda Jason Clarke, Gary Oldman, Keri Russell, Toby Kebbell, Kodi Smit-McPhee, Enrique Murciano, Kirk Acevedo, Karin Konoval ve Judy Greer yer alıyor."
  },
  {
    "Name": "Maymunlar Cehennemi: Savaş",
    "Category": [
      "Macera",
      "Bilim-Kurgu",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2017",
    "Duration": "140",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/17/05/17/09/49/353534.jpg",
    "Status": "0",
    "Explanation": "Maymunlar Cehennemi: Şafak Vakti'nde Kobo'nun ihanetine uğrayarak, ırkından büyük kayıplar veren Sezar, insanlığın onları affetmeyeceğini bilerek savaşa hazırlanıyordu. 3 yıl sonra gelen devam filmi Maymunlar Cehennemi: Savaş, bizi bir önceki filmi bıraktığımız yerden alıyor ve savaşın ortasına götürüyor. Sezar her ne kadar savaşmak istemeyip, barışı seçse de, insanlık adına savaşan Albay, acımasızlığı ile nam salıyor ve maymunların kökünü kazımak için her türlü yolu deniyor. Ancak Sezar'ın da Albay karşısında boyun eğmeye niyeti yok. Şimdi iki ırkın da geleceğinin kaderi bu yüzleşmeye bağlıdır... \n\n2011 yılında Maymunlar Cehennemi: Başlangıç filmiyle yeniden başlatılan seriye, 2014 yılında vizyona giren Maymunlar Cehennemi: Şafak Vakti filmiyle devam edilmişti.  Filmin senaryo ve yönetmenliğini bir kez daha Matt Reeves üstlenirken, senaryoda ona ikinci filmden Mark Bomback eşlik ediyor. Kadroda yer alan başlıca isimlerse Andy Serkis, Woody Harrelson, Steve Zahn, Terry Notary ve Karin Konoval..."
  },
  {
    "Name": "Maymunlar Cehennemi: Yeni Krallık",
    "Category": [
      "Macera",
      "Bilim-Kurgu",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2024",
    "Duration": "145",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/pictures/24/02/15/11/33/0925492.jpg",
    "Status": "0",
    "Explanation": "Maymunlar Cehennemi: Yeni Krallık, maymunların hüküm sürdüğü insanların ise gölgede yaşadığı bir evrende geçiyor. Sezar’ın saltanatından birkaç nesil sonra, hakim tür maymunlar olurken insanlar gölgelerde yaşamaya itilir. Yeni acımasız bir maymun lideri, güçlü bir imparatorluk kurar. Bu sırada genç bir maymun, geçmiş hakkındaki bildiklerini sorgulayacağı macera dolu bir yolculuğa çıkar. Zorluklarla dolu bu yolculuk, onun hem maymunlar hem de insanların geleceğini tanımlayacak seçimler yapmasına neden olur."
  },
  {
    "Name": "Iron Man",
    "Category": [
      "Bilim-Kurgu",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2008",
    "Duration": "126",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/pictures/bzp/01/53751.jpg",
    "Status": "0",
    "Explanation": "Tony Stark, hem bir mühendislik dahisi hem de tam bir playboydur. Kendi ülkesinde teknoloji harikası füzeler ve silahlar üretmektedir. Afganistan’da yeni bir füzeyi tanıtırken esir düşer ve yaralanır. Onu kaçıranlar, kendileri için bir füze yapmasını isterler. Tony ise bunun yerine zırhlı bir giysi yapar. Bunu yapmaktaki amacı zekasını kullanarak farklı bir kurtuluş yöntemini planlamaktır. Boş zamanlarını kadınlarına ayıran Tony’nin hayatı artık tamamen farklı bir şekle bürünmüştür. Onun bununla nasıl baş edeceği ise esas konudur."
  },
  {
    "Name": "Iron Man 2",
    "Category": [
      "Bilim-Kurgu",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2010",
    "Duration": "124",
    "ImageURL": "https://tr.web.img2.acsta.net/c_310_420/pictures/bzp/01/136190.jpg",
    "Status": "0",
    "Explanation": "Küstah ama seksi bir işadamı görüntüsündeki Tony Stark aslında Iron Man'in ta kendisidir ve bu özelliğini tüm dünya ile paylaşmaktan hiç de çekinmiyordur. Sırrını paylaşması için \"mahalle baskısı\" gören Stark, orduya da hükumete de ser veriyor sır vermiyordur. Zırhının sırrı bir tek kahramanımıza ait olmalıdır! Teknolojisini orduyla paylaşması için iktidar, basından ve halktan baskı gören Tony, bilginin yanlış ellere geçmesinden korktuğu için Iron Man zırhının sırrını açıklamak istemez. Yanında Pepper Potts, ve James Rhodey Rhodes ile birlikte, Tony yeni ittifaklar kurar ve yeni büyük güçlerle yüzleşir. Yönetmen Jon Favreau ve Oscar'a aday gösterilen Robert Downey Jr'ı tekrar bir araya getiren Iron Man 2'de, milyarder mucit Tony Stark ve arkadaşlarının macera dolu komedisi eğlenceli dakikalar vaadediyor."
  },
  {
    "Name": "Iron Man 3",
    "Category": [
      "Bilim-Kurgu",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2013",
    "Duration": "131",
    "ImageURL": "https://tr.web.img2.acsta.net/c_310_420/medias/nmedia/18/94/13/46/20522357.jpg",
    "Status": "0",
    "Explanation": "Milyarder iş adamı, kahraman ve mucit Tony Stark, bu sefer gücü ondan çok daha fazla, hatta sınırsız bir düşmanla karşı karşıya kalıyor. Üstelik bu düşman, o çok sinirlendirecek bir hamle yaparak özel hayatını yok ediyor. Stark şimdi bu olayların kaynağını araştıracağını zorlu bir mücadeleye giriyor. Fakat en yakınlarını korumak için zekasının ve cesaretinin yanı sıra içgüdülerine de ihtiyacı var. Stark'ın bu savaşında kafasında dönüp duran soru ise belki de tüm olayların en can alıcı yanı: Adam mıdır kıyafeti kıyafet yapan yoksa kıyafet midir adamı adam yapan?\n\nYarattığı alaycı karakterlerle hayran kitlesini geliştiren Robert Downey Jr.'ı dördüncü kez Tony Stark olarak izleyeceğimiz filmin yönetmenliğini ise Shane Black üstleniyor.\n\nFilmin çekimlerine Kuzey Carolina eyaletinin Wilmington kentinde gerçekleştirilen filmin senaryosu ise Drew Pearce'e ait. Downey Jr.'a Gwyneth Paltrow, Don Cheadle, Jon Favreau, Ben Kingsley, Guy Pearce, Rebecca Hall, James Badge Dale ve Ashley Hamilton isimleri eşlik ediyor."
  },
  {
    "Name": "Hulk",
    "Category": [
      "Macera",
      "Bilim-Kurgu",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2003",
    "Duration": "140",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/pictures/bzp/01/34509.jpg",
    "Status": "0",
    "Explanation": "Bruce Banner'ın lideri olduğu çok gizli bir proje, ülkenin çeşitli yerlerinden getirilen kimi deha öğrencilerin de katkılarıyla, son demlerine ulaşmıştır. Projeyi test etmek amacıyla yapılan deneyde büyük bir kaza meydana gelir ve Bruce Banner, yüksek miktarda radyasyona maruz kalır. Gama ışınları nedeniyle mutasyon geçiren Banner, artık ne zaman sinirlenirse yeşil ve dev bir yaratığa dönüşmektedir. Artık elindeki tek şansı, kontrol edemediği bu gücü bir şekilde içinde sindirmek olacaktır."
  },
  {
    "Name": "The Incredible Hulk",
    "Category": [
      "Fantastik",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2008",
    "Duration": "112",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/medias/nmedia/18/80/68/16/19550518.gif",
    "Status": "0",
    "Explanation": "Üzerinde çalıştığı projeye fazlasıyla önem veren bir bilim adamıdır kahramanımız Bruce Banner. Mevcut tüm hücrelerini zehirlemekte olan gama radyasyonuna karşı savaş açmıştır. Bu savaş dahilinde karşı bir kült geliştirmenin peşindedir. Kendi içinde dizginleyemediği bir öfkeyi saçan gücü serbest bırakmaya çalışır. Bu gücün adı Hulk’tır. Geride bıraktığı yaşamından ve bir zamanlar sevdiği kadından uzak kalan Bruce, bu saplantılı konumdan çıkmak için uğraş verirken yok edilme tehlikesi ile de karşı karşıyadır. General Thunderbolt Ross ve askeri bir makine onu ve gücünü yok etmenin peşindedir."
  },
  {
    "Name": "Thor",
    "Category": [
      "Macera",
      "Fantastik",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2011",
    "Duration": "115",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/medias/nmedia/18/77/96/35/19701450.jpg",
    "Status": "0",
    "Explanation": "Efsanevi Thor macerası, Marvel Evreni’nden, Asgard’ın mistik atmosferine kadar uzanıyor. “Thor” yalnız bir adamın destansı yolculuğunun, tahtın veliahdı hırçın bir prensken, tahta geçme hakkını kazanan bir süper kahramanın öyküsünü epik bir kurguyla anlatıyor...\n\nUzun bir süredir sinemaya uyarlanmayı bekleyen efsanenin yönetmen koltuğunda, Shakespeare uyarlamalarıyla tanıdığımız yönetmen Kenneth Branagh var. Chris Hemsworth'u Thor, efsanevi oyuncu Sör Anthony Hopkins’i Thor’un yaşlanmakta olan babası Kral Odin, “Black Swan” filmindeki performansıyla En İyi Kadın Oyuncu Oscar'ını alan Natalie Portman’ı Thor'un dünyada âşık olduğu karakter Jane Foster olarak izleyeceğimiz film, Shakespeareyen temaların yoğun hissedildiği ilginç bir çizgi-roman uyarlaması...\n\nÖykünün odak noktasında, düşüncesiz tavırları yüzünden antik bir savaşı tekrar alevlendiren güçlü ve kibirli savaşçı Thor var. Dünya’ya sürgün edilen Thor, dünyada insanlar arasında yaşamaya mecbur bırakılmıştır. Ait olduğu dünyanın en tehlikeli kötü adamı karanlık istila güçlerini Dünya’yı ele geçirmek için yollayınca kahramanımız Thor, gerçek kimliğini ortaya koymak için ne yapması gerektiğini öğrenecektir..."
  },
  {
    "Name": "Thor: Karanlık Dünya",
    "Category": [
      "Macera",
      "Fantastik",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2013",
    "Duration": "112",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/210/064/21006464_2013051613332748.jpg",
    "Status": "0",
    "Explanation": "Tanrıların dünyanın ötesindeki mücadelesi devam ediyor. İlk filmde babası tarafından güçleri elinden alınarak dünyaya sürgün edilen Thor, kendisini yenilmez yapan çekicini yeniden kullanmaya ve kendi hükümdarlığı olan Asgard’a geri dönmeye hak kazanmıştı. Ölümsüz Thor, Buz Devleriyle işbirliği yapan ve hükümdarlığı ele geçirmeye çalışan kardeşi Loki'den sonra şimdi de antik Dark Elves güçleriyle çarpışacak. Kudretli Malekith tarafından yönetilen bu güçler evreni tekrar karanlığa gömmeye çalışacak.Dünyayı ve 9 Diyarlar’ı, Odin ve Asgard’ın bile karşı koyamadığı bir düşmandan kurtarmaya çalışan Thor bu yolculukta, dünyalı Jane Foster ile yeniden biraraya gelecek ama dünyalı dostları kurtarması için hayatındaki bazı şeyleri de feda etmesi gerekecek. \n\nTelevizyonda Mad Men, Game of Thrones, Boardwalk Empire gibi dizilerin yönetmeni olarak tanıdığımız Alan Taylor'ın yönetmenliğini üstlendiği devam filminde Thor olarak yine Chris Hemsworth'u seyrederken, kendisine ilk filmden yine Anthony Hopkins, Natalie Portman, Tom Hiddleston, Idris Elba ve Stellan Skarsgard eşlik ediyor."
  },
  {
    "Name": "Thor: Ragnarok",
    "Category": [
      "Fantastik",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2017",
    "Duration": "151",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/17/10/09/16/06/3015999.jpg",
    "Status": "0",
    "Explanation": "Thor serisinin 2017 yılında izleyiciyle buluşacak olan üçüncü filminde, yaklaşmakta olan Norse kıyametine tanık olacağız. Asgard'tan uzakta, evrenin öbür ucunda hapsolmuş olan Thor çıkış yolu bulamamaktadır. Üstelik güçlü çekici de yanında değildir ve Asgard bir yıkımın eşiğindedir. Ragnarok zamanı gelmiştir, eğer gerçekleşirse bütün Asgardlıları yok edecek olan yıkımın sorumlusu ise acımasız Hela'dır. Ancak Asgard'ı kurtarabilmek için öncelikle özgür kalmalı, bunun içinde karşısına eski müttefiki Hulk'ı çıkaran ölümcül bir yarışmayı kazanmalıdır...\n\nCraig Kyle ve Christopher Yost ikilisinin senaryosunu kaleme aldığı filmin başrollerinde bir kez daha Chris Hemsworth ve Tom Hiddleston bulunuyor."
  },
  {
    "Name": "Thor: Aşk ve Gök Gürültüsü",
    "Category": [
      "Macera",
      "Fantastik",
      "Bilim-Kurgu",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2022",
    "Duration": "119",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/22/07/06/14/47/0142016.jpg",
    "Status": "0",
    "Explanation": "Thor: Aşk ve Gök Gürültüsü, tanrıları yok etmeye and içen Gorr the God Butcher'a karşı zorlu bir mücadeleye girişen Thor'un hikayesini konu ediyor. Thor, macera dolu hayatını ardında bırakarak, bu zamana kadar çıktığı yolculuklardan farklı olarak iç huzur yolculuğuna çıkar. Ancak onun huzurlu geçen emekliliği, Gorr the God Butcher olarak bilinen katilin ortaya çıkmasıyla kesintiye uğrar. Tanrıların yok edilmesini isteyen Gorr the God Butcher ile zorlu bir mücadeleye girişen Thor, bu süreçte Kral Valkyrie, Korg ve eski kız arkadaşı Jane Foster'ın yardımına başvurur. Ekip, Gorr the God Butcher amacına ulaşmadan önce onu durdurmak için zorlu bir maceraya atılır."
  },
  {
    "Name": "Kaptan Amerika: Kış Askeri",
    "Category": [
      "Macera",
      "Bilim-Kurgu",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2014",
    "Duration": "136",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/14/02/12/09/16/252853.jpg",
    "Status": "0",
    "Explanation": "\"Kaptan Amerika: İlk Yenilmez\" seyircileri Marvel çizgi evrenin ilk yıllarına götürmüştü. Yenilmez kahramanımız günümüzde geçen bir devam filmiyle geri dönüyor. Steve Rogers, Nick Fury ve gizli SHIELD örgütü ile işbirliğini koruyarak modern dünyaya ayak uydurmaya çalışıyor. Devam filminde öykü bu sefer sosyalist dönem Rusya'sına uzanıyor. SSCB döneminde özel kuvvetler içerisinde yetiştirilen ve Winter Soldier (Kış Askeri) adı verilen bir adam aslında tam bir ölüm makinasıdır. Rusya tarafından donmuş bir gölde bulunur ve önüne çıkan her şeyi yerle bir etmeye kararlıdır.\n\nKaptan Amerika yanına Falcon'u ve Kara Dul'u da alarak güç birliği yapar ve soğuk diyarlardan gelen bu düşmana karşı büyük bir mücadeleye girer.\n\nKaptan Amerika'nın devam filminde başrol Chris Evans'ın yanı sıra kadroda Neal McDonough, Anthony Mackie, Sebastian Stan, Frank Grillo, Samuel L. Jackson ve Scarlett Johansson gibi yine renkli isimler kaşımıza çıkacak."
  },
  {
    "Name": "The Avengers",
    "Category": [
      "Macera",
      "Bilim-Kurgu",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2012",
    "Duration": "143",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/medias/nmedia/18/85/49/05/20085945.jpg",
    "Status": "0",
    "Explanation": "SHIELD adıyla tanınan uluslararası barış örgütünün başındaki isim Nick Fury, tüm dünyanın güvenliğine karşı büyük bir tehdit oluşturan düşmanla karşı karşıya kalır. Fury, dünyayı yaklaşan bu felaketten kurtarmak için en cesur ve en 'süper' kahramanlardan oluşan bir ekip kurmak zorundadır...\n\nİlki 1963’te yayınlanan ve o günden sonra çizgi roman fanatiklerinin mabedi haline gelen Marvel’ın en sevilen serilerinden olan \"The Avengers\"ın sinema uyarlaması olan yapımda baş rolleri de efsanevi bir kadro paylaşıyor: Robert Downey Jr., Chris Evans, Mark Ruffalo, Chris Hemsworth, Scarlett Johansson, Jeremy Renner, Tom Hiddleston, Stellan Skarsgard ve Samuel L. Jackson’ın yer aldığı süper kahramanlar filmi Yenilmezler'in senarist ve yönetmen koltuğunda ise Joss Whedon oturuyor.\n\nMarvel'ın süper kahramanları Nick Fury, Hulk, Kaptan Amerika, Thor, Iron Man, Hawkeye ve Kara Dul'u (Black Widow) aynı karelerde göreceğimiz film bu yılın en gözde yapımları arasında."
  },
  {
    "Name": "The Avengers: Ultron Çağı",
    "Category": [
      "Macera",
      "Fantastik",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2015",
    "Duration": "141",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/pictures/15/08/06/07/51/269807.jpg",
    "Status": "0",
    "Explanation": "İlk filmin başarısının ardından ikinci film için kolları sıvayan Avengers ekibi bu filme bütün kahramanları dahil ediyor; bu kez Thor, Iron Man, Kaptan Amerika ve Hulk'ın yanısıra Hawkeye, Nick Fury ve Black Widow da maceraya katılıp sürprizini koruyan beklenmeyen düşmanlara karşı savaşıyor. Bu kez hiç olmadığı kadar aksiyonlu bir macerayı vadeden film, her bir kahramanın kişisel yaşamına ve aralarındaki ilişkilere vurgu yapmayı hedefliyor. Iron Man, barışın sağlanması için bekletilen bir sistemi yeniden başlatmak ister fakat işler hiç de umduğu gibi gitmez. Bunun üzerine Thor, Kaptan Amerika, Hulk, Nick Fury, Black Widow ve Hawkeye yeniden bir araya gelir. Ultron adıyla bilinen James Spader ise bütün acımasızlığıyla ilerlemekte ve insanoğlunun soyunu tüketmek için korkunç planlar peşindedir. Yenilmezler bir araya gelip savaş başladığında, yeni gizemli karakterler ve gizli ittifaklarla gerilimin dozu iyice artar.\n\nYönetmen koltuğunda tekrar Joss Whedon bulunurken, merakla beklenen filmin başrollerinde Robert Downey Jr., Chris Evans, Mark Ruffalo, Jeremy Renner, Scarlett Johansson ve Samuel L. Jackson gibi oyuncular yer alıyor."
  },
  {
    "Name": "The Avengers: Endgame",
    "Category": [
      "Macera",
      "Bilim-Kurgu",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2019",
    "Duration": "181",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/pictures/19/03/28/11/29/4805705.jpg",
    "Status": "0",
    "Explanation": "\"Avengers Infinity War\"un ardından pek çok süper kahraman küle dönüşmüştür. Doktor Strange, Gamora, Drax, Mantis, genç Örümcek Adam, Black Panther, Bucky Barnes, Groot, Scarlet Witch, Vision, Star Lord, Maria Hill, The Wasp ve Nick Fury gibi pek çok kahraman, Thanos'un Sonsuzluk Eldiveni'ni ele geçirmesi ve kendi dengesini kurması yüzünden yok olmuştur ve dünya umutsuz haldedir. Dünya üzerinde kalan Black Widow, Kaptan Amerika, Thor ve Hulk kendi yaslarını tutmaktayken, Iron ve Nebula ise kontrol edemedikleri bir uzay gemisinin içinde, uzay boşluğunda sürüklenmektedirler. Süper kahramanlar takımı için işler pek de iyi görünmemektedir. Ancak Kuantum Bölgesi'nden çıkmanın bir yolunu bularak Avengers ekibinin kalan üyelerine giden Ant-Man, yeni bir umut ışığı olacaktır. Daha önce var olduğunu bilmedikleri bölgeler, kahramanlar ve evrenlerin varlığını öğrenen ekip, Thanos'un kurduğu bu çarpık dengeyi değiştirmek ve kendilerinden alınanı geri getirmek için hayatlarının en büyük mücadelesine girişeceklerdir. Hepsi kişisel olarak önem verdikleri şeyleri kaybetmiş olan kahramanlarımız için intikam vakti gelmiştir."
  },
  {
    "Name": "Galaksinin Koruyucuları",
    "Category": [
      "Bilim-Kurgu",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2014",
    "Duration": "121",
    "ImageURL": "https://tr.web.img2.acsta.net/c_310_420/pictures/14/04/11/11/09/345860.jpg",
    "Status": "0",
    "Explanation": "Galaksinin Koruyucuları, evrenin kontrolünü ele geçirmeye çalışanları durdurmaya çalışan bir grup suçlunun hikayesini konu ediyor. Kendisine Star-Lord lakabını takan maceracı Peter Quill, esrarengiz bir küreyi çalınca güçlü, hırslı ve ihtiraslı bir kötü adam olan Ronan'la başı derde girer. Ronan'ın tek amacı küreyi ele geçirmektir ve bu hayali tüm evreni tehdit altına alabilir. Quill, ondan kurtulmak isterken bir anda kendisini birbiriyle hiçbir ilgisi olmayan uyumsuz bir ekibin içerisinde bulur; tehlikeyi yok etmek isteyen Star-Lord, silahlı bir rakun olan Roket, Rakun’un  yoldaşı olan ağaç kılıklı Groot, ölümcül yeşil kadın Gamora ve gözünü intikam hırsı bürümüş Yokedici Drax ile işbirliği içerisine girer. Galaksinin Koruyucuları olarak anılan bu beşli, evren için gerçekten tehlike arz eden bu kürenin gücüne ve peşindeki düşmanlarına karşı ne yapacaktır? Marvel'ın \"Guardians Of The Galaxy\" adlı çizgi romanından uyarlanan filmin yönetmenliğini Slither ve Super filmlerinin yönetmeni James Gunn üstlenirken başrol ve seslendirme kadrosunda Chris Pratt, Vin Diesel, Bradley Cooper ve Zoe Saldana gibi isimler bulunuyor."
  },
  {
    "Name": "Ant-Man",
    "Category": [
      "Bilim-Kurgu",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2015",
    "Duration": "117",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/pictures/15/07/01/11/06/239706.jpg",
    "Status": "0",
    "Explanation": "Marvel aleminin sevilen süper kahramanlarından biri olan Ant-Man de beyazperdeye zıplamayı başardı! Mesleğine aşık olan ve bu konuda Reed Richards'ı bile aman aman aratmayan biyokimya uzmanı Dr. Hank Pym; altatomik partiiküller üzerinden ilginç bir formül geliştirir. Fakat Pym'ın geliştiğirdiği ve insanlığın geleceğini tayin edeceğine inandığı bu formül daha önceki testlerin hiçbirinde başarılı olmamıştır. Ayrıca henüz başarılı olabilmiş bir insanlı deneyden de söz edebilmek mümkün değildir. Pym, cisimlerin boyutlarını değiştirebilen bu formülün denemelerini yapmaya başlar ancak işler pek de umduğu gibi gitmez.  Uygulama sırasında yaşadığı bir kaza sonucu, yeni bir yetenek kazanır. Artık çevresindeki bütün böceklerle iletişim kurabilmekte hatta onları kontrol edebilmektedir.\n\nYönetmen koltuğuna Peyton Reed'in oturduğu filmde; Ant-Man kostümünü giyen isim ise; Paul Rudd... Filmde ayrıca Evangeline Lily, Michael Douglas, Michale Pena ve Ant-Man'in ezeli baş belası Yellowjacket rolünde Corey Stoll yer alıyor!"
  },
  {
    "Name": "İlk Yenilmez: Kaptan Amerika",
    "Category": [
      "Macera",
      "Bilim-Kurgu",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2011",
    "Duration": "124",
    "ImageURL": "https://tr.web.img3.acsta.net/c_310_420/medias/nmedia/18/83/68/89/19771403.jpg",
    "Status": "0",
    "Explanation": "Marvel Comics tarafından yaratılan çizgi roman karakteri Kaptan Amerika, yani Steve Rogers, bu filmde Kaptan Amerika olarak bilinen süper askere dönüşeceği deneysel bir programa katılmaya gönüllü olduğu zamanlardaki Marvel Evreni’nin ilk günlerine dönüyor. Kaptan Amerika , kötü Red Skull’ın liderliğindeki HYDRA organizasyonuyla savaşmak için Bucky Barnes ve Peggy Carter’la güçlerini birleştiriyor.\n\nİlk Yenilmez: Kaptan Amerika, ilk kez 1997 yılında bir konsept olarak Artisan Entertainment tarafında hayata geçirilmek üzere tasarlandı. Fakat proje 2003 yılına kadar bir gelişme gösteremedi. Bu tarihten sonra proje Paramount Pictures'e geçti. Ana karakterler 2010'da belirlendi ve filmin çekimleri 2010 Haziran'ında başladı. Çekimler Londra, Manchester ve Liverpool'da gerçekleşti, post prodüksiyon aşamasında 3D'ye dönüştürüldü.\n\nFilmin premiyeri 19 Temmuz 2001'de Hollywood'da yapıldı ve dünyada ilk kez 22 Temmuz 2011'de vizyona girdi."
  },
  {
    "Name": "Kaptan Amerika: Kahramanların Savaşı",
    "Category": [
      "Fantastik",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2016",
    "Duration": "148",
    "ImageURL": "https://tr.web.img2.acsta.net/c_310_420/pictures/16/05/02/11/00/280976.jpg",
    "Status": "0",
    "Explanation": "Marvel alemi için sivil savaş alarmı! Kaptan Amerika: Kahramanların Savaşı; süper kahramanları, öykü evreninin en önemli konusunda karşı karşıya getiriyor. Yenilmezler'in dahil olduğu olay kötü sonuçlanınca, politik güçler Yenilmezler'in bir otorite tarafından takip edildiği ve yönlendirildiği bir sistem kurulması için baskı yapmaya başlarlar. Bu durum Yenilmezler'in fikir ayrılığına düşerek iki gruba ayrılmasına neden olur. Steve Rogers'ın önderliğinde Yenilmezler'in hükümet baskısı olmaksızın özgür bir biçimde insanlığı korumaya devam etmesini savunan grup ve Tony Stark'ın şaşırtıcı bir biçimde hükümet kontrolünü ve müdahalesini destekleyen bir diğer grup. Chris Evans'ın dördüncü defa Kaptain Amerika kostümünü giyeceği filmde, yönetmen koltuğunda yeniden Russo Kardeşler var! Chris Evans'a başrollerde Robert Downey Jr., Scarlett Johansson, Sebastian Stan, Elizabeth Olsen, Paul Rudd, Daniel Brühl gibi isimler eşlik ediyor."
  },
  {
    "Name": "Galaksinin Koruyucuları 2",
    "Category": [
      "Komedi",
      "Bilim-Kurgu",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2017",
    "Duration": "136",
    "ImageURL": "https://tr.web.img2.acsta.net/c_310_420/pictures/17/04/05/11/22/232204.jpg",
    "Status": "0",
    "Explanation": "“Galaksinin Koruyucuları 2” filminde ekip uzayın uzak noktalarına yolculuklar ederken bir yandan da galaksiyi korumak adına farklı maceralara atılıyor. Koruyucular, artık aileleri haline gelen ekipte birbirlerini düşmanlara karşı korumak için savaşırken, Starlord olan Peter Quill’in gizemli geçmişinin sırları da çözülmeye başlıyor. Eski düşmanlar yeni müttefiklere dönüşürken, hayranların klasik çizgi romanlardaki favori karakterleri kahramanlarımızın yardımına koşuyor.\n\nJames Gunn'ın yönetmenliğini yaptığı ve başrollerinde Chris Pratt, Vin Diesel ve Bradley Cooper gibi yıldız isimlerin yer aldığı 2014 yapımı Guardians of the Galaxy'nin devam filmi niteliğinde olan yapıt, bir kez daha Marvel'ın yapımcılığında izleyiciyle buluşacak. Başrollerdeki kadrosunun değişmediği yapımda yönetmen koltuğunu da bir kez daha Gunn üstleniyor."
  },
  {
    "Name": "Galaksinin Koruyucuları 3",
    "Category": [
      "Fantastik",
      "Bilim-Kurgu",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2023",
    "Duration": "150",
    "ImageURL": "https://tr.web.img2.acsta.net/c_310_420/pictures/23/05/04/08/22/5434226.jpg",
    "Status": "0",
    "Explanation": "Galaksinin Koruyucuları 3, Rocket’in hayatını kurtarmak için yeniden bir araya gelen Koruyucular'ın hikayesini konu ediyor. Sevilen uyumsuzlar takımı Koruyucular, yaşananların ardından kendilerine Knowhere’de yeni bir hayat kurar. Ancak onların sakin yaşamı, Rocket’in çalkantılı geçmişinin izleri nedeniyle pek de uzun sürmez. Gamora’yı kaybetmesinin etkisinden çıkamayan Peter Quill, Rocket’in hayatını kurtarmak için takımı yeniden bir araya getirmeye karar verir. Bu görevin başarıyla yerine getirilememesi durumunda Koruyucular’ın sonu gelecektir."
  },
  {
    "Name": "Örümcek-Adam: Eve Dönüş",
    "Category": [
      "Macera",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2017",
    "Duration": "133",
    "ImageURL": "https://tr.web.img2.acsta.net/c_310_420/pictures/17/06/01/16/23/063376.jpg",
    "Status": "0",
    "Explanation": "Yenilmezler ile yaşadığı maceranın büyüsüne kapılan genç Peter kendini kanıtlama isteğiyle dolup taşan bir gençtir. Ancak yaşı gereği birçok farklı sorumluluğu vardır. May halası ile yaşayan genç Peter bir yandan da ona göz kulak olan Demir Adam ile arkadaşlığını ilerletmiştir. Okul hayatına alışmaya ve sıradan bir genç gibi yaşamaya çalışan Peter'ın aklında ise suçla savaşmak ve dünyayı daha güvenli bir hale getirmek vardır. Vulture yepyeni bir düşmanı yaşadığı şehre gönderdiğinde ise Peter'ın kendini gösterme fırsatı çıkacak, ancak en değerli gördüğü herkes tehdit altında olacaktır...\n\nClown filmiyle tanınan Jon Watts'ın yönetmenliğini üstlendiği projede Örümcek Adam Peter Parker karakterini Tom Holland canlandırıyor. John Francis Daley ve Jonathan M. Goldstein'ın senaryosuna beraber imza attıkları film, Marvel Entertainment mahsülü olarak karşımıza geliyor. Filmde Parker'a eşlik eden isimlerse Marisa Tomei, Tony Revolori Laura Harrier ve Zendaya."
  },
  {
    "Name": "Örümcek-Adam: Evden Uzakta",
    "Category": [
      "Macera",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2019",
    "Duration": "130",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/19/06/21/09/39/5802960.jpg",
    "Status": "0",
    "Explanation": "Örümcek-Adam: Evden Uzakta, arkadaşları ile gittiği okul gezisi sırasında gizemli bir görev üstlenmek zorunda kalan Peter Parker'a odaklanıyor. Örümcek Adam macerasının 2. devam halkası olan filmde Peter Parker’ı bir kez daha milyonlarca hayran kazanan yeni nesil Örümcek Adam Tom Holland canlandırıyor. Genç Peter Parker’ın maceralarının anlatılacağı filmin yönetmenliğini Jon Watts üstleniyor."
  },
  {
    "Name": "Black Panther",
    "Category": [
      "Macera",
      "Bilim-Kurgu",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2018",
    "Duration": "135",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/18/02/01/14/26/4515276.jpg",
    "Status": "0",
    "Explanation": "Babasının ölümünden sonra Wakanda Kralı olan T'Challa, hakkı olan tahta sahip çıkmak için izole yaşayan ancak teknolojik açıdan ileri seviyede olan halkına geri döner. Ancak güçlü bir eski düşman yeniden ortaya çıktığında, T'Challa'nın yeterliliği, Wakanda'nın ve tüm dünyanın kaderini tehlikeye atan korkunç bir çatışmaya girince test edilir. İhanet ve tehlike ile karşı karşıya kalan genç kral, düşmanlarını yenmek, halkının güvenliğini ve yaşam biçimini korumak için müttefiklerini toplamalı ve gücünü serbest bırakmalıdır..."
  },
  {
    "Name": "Black Panther: Yaşasın Wakanda",
    "Category": [
      "Macera",
      "Fantastik",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2022",
    "Duration": "",
    "ImageURL": "https://tr.web.img2.acsta.net/c_310_420/pictures/22/11/07/07/30/1572006.jpg",
    "Status": "0",
    "Explanation": "Black Panther: Yaşasın Wakanda, uluslarını tehdit eden dünya güçlerine karşı savaşmaya hazır olan Queen Ramonda, Shuri, M'Baku, Okoye ve Dora Milaje'nin hikayesini konu ediyor. Kral T'Challa'nın ölümünün ardından, onlara müdahale etmeye çalışan dünya güçleri ortaya çıkar. Uluslarını bu tehdite karşı korumaya kararlı olan Queen Ramonda, Shuri, M'Baku, Okoye ve Dora Milaje, savaşmak için hazırdır. Hayatlarının bir sonraki bölümüne geçen Wakanda halkı, bunu benimsemek için çabalar. Bu sırada War Dog Nakia ve Everett Ross'un yardımıyla bir araya gelen kahramanlar, Wakanda Krallığı için yeni bir yol çizmeye çalışır."
  },
  {
    "Name": "Ant-Man ve Wasp",
    "Category": [
      "Macera",
      "Bilim-Kurgu",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2018",
    "Duration": "118",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/18/06/08/14/41/3486597.jpg",
    "Status": "0",
    "Explanation": "Ant-Man ve Wasp, hem iyi bir baba hem de süper kahraman olan Scott Lang’ın geçmişindeki sırları çözmek için Wasp ile işbirliği yaparak verdiği mücadeleyi konu ediyor. Scott Lang, Yenilmezler'in savaşında yer almanın sonuçları ile hem bir süper kahraman, hem de bir baba olarak boğuşmaktadır. Hayatının iki yanını da dengede tutmaya çalışan Scott hem iyi bir baba, hem de sorumluluk sahibi kahraman Ant-Man olmak için çabalarken, Hope van Dyne ve Dr. Hank Pym acil bir görevle kapısını çalarlar. Scott bir kez daha kostümünü giymeli ve Wasp ile işbirliği yaparak geçmişindeki sırları çözmek için işe koyulmalıdır.\n\nYönetmenliğini ilk filmde olduğu gibi Peyton Reed’in üstlendiği filmin senaryosunda bu kez başrol Paul Rudd’un da imzası bulunuyor. Devam halkasında, orijinal Wasp iken kuantum boyutunda kaybolan, Dr. Hank Pym'in eşi Janet Van Dyne rolünde 3 Oscar adayı Michelle Pfeiffer boy gösterirken, “Justified” ile Emmy’e aday gösterilen Walton Goggins, Oscar adaylığı bulunan Laurence Fishburne ve Randall Park gibi isimler de yer alıyor."
  },
  {
    "Name": "Ant-Man ve Wasp: Quantumania",
    "Category": [
      "Macera",
      "Bilim-Kurgu",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2023",
    "Duration": "121",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/23/01/25/11/45/2784455.jpg",
    "Status": "0",
    "Explanation": "Ant-Man ve Wasp: Quantumania, ailesi ile birlikte kendisini bir anda Kuantum Alemi'nde bulan Ant-Man'in maceralarını konu ediyor. Ant-Man, Avengers: Endgame sonrasında insanlar arasında oldukça popüler olmuştur ve bunun tadını çıkarmaktadır. Ancak kızı Cassie'nin yaptığı araç ile Kuantum Alemi'ne sinyal göndermesiyle kendisini bir anda bambaka bir dünyanın içinde bulur. Ona bu sıra dışı evrende ailesiyle birlikte Hope’un babası Hank Pym ve annesi Janet Van Dyne da eşlik eder. Kuantum Alemi'ni keşfeden aile, bu süreçte olağanüst yaratıklarla karşı karşıya kalır."
  },
  {
    "Name": "Captain Marvel",
    "Category": [
      "Fantastik",
      "Bilim-Kurgu",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2019",
    "Duration": "124",
    "ImageURL": "https://tr.web.img2.acsta.net/c_310_420/pictures/19/03/01/14/56/4694375.jpg",
    "Status": "0",
    "Explanation": "Film, Carol Danvers'ın Captain Marvel'a dönüşümünden değil, Carol Danvers'ın Captain Marvel olarak dünyaya düşüşünden ilerliyor. Süper güçlere sahip, güzel bir kadın olarak dünyaya düşen Carol Danvers, gezegeni keşfettikçe kimi görüntüler hatırlamaya başlar. Geçmişte gezegenimizde yaşadığını ve burada bir hayatı olduğunu hatırlamaya başlayan genç kadının güvenebileceği tek kişi ise SHIELD çalışanı Nick Fury'dir. Geçmişini keşfettikçe kendine dair bilmediği yeni detayları keşfeden süper kahraman, bir yandan da şekil değiştiren düşmanları Skrull ırkı ile onu ölümden kurtararak kendileri gibi güçlü yapan erdemli Kree ırkı arasındaki savaşta önemli bir rol oynamaktadır. İki ırkın Dünya gezegeni üzerindeki savaşında bir taraf seçmek zorunda kalan Carol, bir süper kahraman olmanın gerçek anlamını keşfedecektir..."
  },
  {
    "Name": "Örümcek-Adam",
    "Category": [
      "Fantastik",
      "Aksiyon"
    ],
    "Country": "Yabancı",
    "Year": "2002",
    "Duration": "121",
    "ImageURL": "https://tr.web.img4.acsta.net/c_310_420/pictures/bzp/01/29007.jpg",
    "Status": "0",
    "Explanation": "Peter Parker, sosyal hayatında pek de başarılı olamayan bir öğrencidir. Okulda akranları tarafından sürekli olarak hor görülmekte ve aşık olduğu Mary Jane'i sadece hayal edebilmektedir. Bir gün okulun çıkardığı bir gezide üzerinde deneyler yapılan bir örümcek tarafından ısırılır. Peter Parker'ın sıradan hayatı baştan aşağı değişecektir. Peter, örümceğin içgüdüsel yeteneklerini kazanacak ve bunu şehrin karanlığında kaybettiği amcasının intikamını almak üzere kullanacaktır. Peter, artık 'Örümcek Adam' olacaktır."
  }
]